[
  {
    "id": 1,
    "texto": "Você segue a figura até as brumas envolventes. Ela pula para o assento do condutor do \ncoche negro e a porta da carruagem se abre. Os corcéis empinam em expectativa, seu \nbufar tornando-se vapor no ar frio. Você vai: \n \nAtacar o Cavaleiro Sem Cabeça?          Vá para 201 \nEntrar no coche?                                    Vá para 174 \nIgnorar o coche, e perguntar a  \nalguém como chegar ao castelo?           Vá para 148",
    "opcoes": [
      {
        "texto": "Atacar o Cavaleiro Sem Cabeça?",
        "destino": 201
      },
      {
        "texto": "Entrar no coche?",
        "destino": 174
      },
      {
        "texto": "alguém como chegar ao castelo?",
        "destino": 148
      }
    ],
    "criatura": null
  },
  {
    "id": 2,
    "texto": "Você abre as portas de bronze e caminha por um bem iluminado hall de entrada que se \nencontra deserto. Mosaicos de chão e tapeçarias de parede vermelhos e negros dão à \ncâmara uma aparência sombria, e por um instante você pensa ter ouvido um tênue \nlamento... Existem três saídas do hall. Você vai sair pela: \n \nPorta para norte?           Vá para 101 \nPorta para leste?            Vá para 256 \nPorta para oeste?           Vá para 60",
    "opcoes": [
      {
        "texto": "Porta para norte?",
        "destino": 101
      },
      {
        "texto": "Porta para leste?",
        "destino": 256
      },
      {
        "texto": "Porta para oeste?",
        "destino": 60
      }
    ],
    "criatura": null
  },
  {
    "id": 3,
    "texto": "Você tem uma Espada Mágica? Se tiver, vá para 173. Se não tiver,vá para 208.",
    "opcoes": [
      {
        "texto": "Você tem uma Espada Mágica? Se tiver,",
        "destino": 173
      },
      {
        "texto": ". Se não tiver,",
        "destino": 208
      }
    ],
    "criatura": null
  },
  {
    "id": 4,
    "texto": "Você morde os biscoitos açucarados e crocantes com sua fina e escura camada de \nchocolate - e alcança o centro macio de sangue coagulado. A guloseima favorita do \nConde, mas que o enoja e o deixa nauseado. Você fica trêmulo de horror; perca 1 ponto \nde FÉ.Você agora deve tentar a porta oeste; vá para 45. \n \n \n \n \n \n \n5-8",
    "opcoes": [
      {
        "texto": "de FÉ.Você agora deve tentar a porta oeste;",
        "destino": 45
      }
    ],
    "criatura": null
  },
  {
    "id": 5,
    "texto": "Assim que cruza o portal, você percebe um pentagrama no chão - tarde demais! Uma \nforma esfumaçada se materializa dentro dele, e um corcel espectral com olhos \nchamejantes, bafo de fogo, com uma fumaça nauseante, atira-se para a frente a fim de \natacá-la. Você não tem tempo de fugir - deve enfrentar o terrível Corcel Demônio do \nConde. Deve subtrair 2 pontos de sua HABILIDADE enquanto durar este combate, \ndevido aos efeitos do bafo de fogo do Corcel, que o fazem tossir. \n \nCORCEL DEMÔNIO           HABILIDADE 8         ENERGIA 10 \n \nSe vencer, você não encontrará nada de interessante aqui. Você então vai: \n \nSeguir para a Cripta?                      Vá para 90 \nAbrir as portas de bronze  \nque dão para norte?                        Volte para 2 \nAbrir a porta que dá para sul?        Vá para 18",
    "opcoes": [
      {
        "texto": "Seguir para a Cripta?",
        "destino": 90
      },
      {
        "texto": "Abrir a porta que dá para sul?",
        "destino": 18
      }
    ],
    "criatura": {
      "nome": "Corcel Demônio",
      "habilidade": 8,
      "energia": 10
    }
  },
  {
    "id": 6,
    "texto": "Durante cada Série de Ataque até que mate a Névoa Vampira, você perderá 1 ponto de \nENERGIA pela drenagem de sangue. Vá para 42 e continue a lutar!",
    "opcoes": [
      {
        "texto": "ENERGIA pela drenagem de sangue.",
        "destino": 42
      }
    ],
    "criatura": null
  },
  {
    "id": 7,
    "texto": "Um raio de luar o atinge e você vê, com horror, que suas mãos estão cobertas por pêlo! \nSente seus dentes crescendo, e quase começa a uivar para a lua! Esta transformação é \nmuito dolorosa - perca 3 pontos de ENERGIA. Mude sua Licantropia para Aflição de \nGrande Licantropia em sua Folha de Aventuras. Você examina a torre, à procura de \nalguma coisa que possa ajudá-lo. Vá para 51.",
    "opcoes": [
      {
        "texto": "alguma coisa que possa ajudá-lo.",
        "destino": 51
      }
    ],
    "criatura": null
  },
  {
    "id": 8,
    "texto": "Você enfia a chave na fechadura e empurra a porta de modo a abri-la. Lá dentro, há uma \nfila de tumbas simples sem qualquer marca ou decoração, todas idênticas. Você tem \numa sensação estranha; seus nervos estão formigando, e um riozinho de suor escorre de \nsua sobrancelha para dentro de um olho, fazendo-o piscar. Coça os olhos para clarear a \nvisão e, quando olha novamente, vê uma pálida figura fantasmagórica flutuando em sua \ndireção, avisando-lhe que prossiga. A aparição - aparentemente uma mulher - é jovem, \nde rosto lúgubre e parece muito determinada! Você pode fugir (vá para 59) ou andar em \nsua direção (vá para 102). \n9-12",
    "opcoes": [
      {
        "texto": "de rosto lúgubre e parece muito determinada! Você pode fugir (",
        "destino": 59
      },
      {
        "texto": "sua direção (",
        "destino": 102
      }
    ],
    "criatura": null
  },
  {
    "id": 9,
    "texto": "A criaturinha lhe pergunta se veio para ver seu mestre. Você confirma em concordância \nmuda. “Bem, então não fique aí parado, entre! Ele não está muito ocupado - tenho \ncerteza que as poções logo estarão prontas!” Você percebe que este é um laboratório de \nalquimista, e que a pequena criatura alada é mágica - um homúnculo. Ele gesticula para \na porta sul, a qual você abre. Vá para 118.",
    "opcoes": [
      {
        "texto": "a porta sul, a qual você abre.",
        "destino": 118
      }
    ],
    "criatura": null
  },
  {
    "id": 10,
    "texto": "Trêmulo após a luta, você olha o caixão. Vencendo seu medo, abre-o. Ele está vazio, a \nnão ser por uma fina camada de terra seca e negra em seu fundo. Você o vira, jogando \nterra no chão, e quebra a madeira com o punho de sua espada. No quadro de Notas de \nsua Folha de Aventuras, anote que destruiu um dos caixões de Reiner Heydrich! Ganhe \n1 ponto de FÉ. Você sai da câmara. Pode tentar abrir a porta na ponta oeste do corredor \n(vá para 34) ou seguir o corredor passando pela porta sul (vá para 31).",
    "opcoes": [
      {
        "texto": "(",
        "destino": 34
      },
      {
        "texto": ") ou seguir o corredor passando pela porta sul (",
        "destino": 31
      }
    ],
    "criatura": null
  },
  {
    "id": 11,
    "texto": "Depois de vencer esses servos Mortos-Vivos, você vai:  \n \nSeguir pela cozinha principal em direção leste?                 Vá para 282 \nSair e ir para a porta norte no corredor?                              Vá para 332 \nSair e abrir a porta oeste no corredor?                                 Vá para 221 \nSair e seguir pela passagem leste, saindo do corredor?       Vá para 353",
    "opcoes": [
      {
        "texto": "Seguir pela cozinha principal em direção leste?",
        "destino": 282
      },
      {
        "texto": "Sair e ir para a porta norte no corredor?",
        "destino": 332
      },
      {
        "texto": "Sair e abrir a porta oeste no corredor?",
        "destino": 221
      },
      {
        "texto": "Sair e seguir pela passagem leste, saindo do corredor?",
        "destino": 353
      }
    ],
    "criatura": null
  },
  {
    "id": 12,
    "texto": "Você sente uma onda de bem-estar vinda do item abençoado e sua ENERGIA retoma \npara seu nível Inicial! Vá para 35. \n \n \n \n \n \n \n \n \n \n \n \n \n13-15",
    "opcoes": [
      {
        "texto": "para seu nível Inicial!",
        "destino": 35
      }
    ],
    "criatura": null
  },
  {
    "id": 13,
    "texto": "Quando você se aproxima, um pequeno e envelhecido Gnomo corre de dentro de sua \ncabana para a luz cinzenta da madrugada e anda meio de lado até você, sorrindo de \nmodo bastante malicioso. Ele lhe pede 2 Moedas de Ouro para levá-lo para o outro lado \ndo rio, em seu barco, mas acrescenta que você pode ficar e dormir em sua cabana se o \ndesejar - e você está muito cansado! Se Valderesse, a guarda-florestal, estiver com você, \nvá para 64. Se ela não estiver, você vai: \n \nAtacar o Gnomo?                              Vá para 113 \nAceitar sua oferta de um lugar \npara dormir e descansar?                   Vá para 211 \nPagá-lo e atravessar o rio?                 Vá para 162",
    "opcoes": [
      {
        "texto": "",
        "destino": 64
      },
      {
        "texto": "Atacar o Gnomo?",
        "destino": 113
      },
      {
        "texto": "para dormir e descansar?",
        "destino": 211
      },
      {
        "texto": "Pagá-lo e atravessar o rio?",
        "destino": 162
      }
    ],
    "criatura": null
  },
  {
    "id": 14,
    "texto": "Você já tem uma Espada Mágica? Se tiver, vá para 82. Se não tiver, vá para 61.",
    "opcoes": [
      {
        "texto": "Você já tem uma Espada Mágica? Se tiver,",
        "destino": 82
      },
      {
        "texto": ". Se não tiver,",
        "destino": 61
      }
    ],
    "criatura": null
  },
  {
    "id": 15,
    "texto": "Gunthar lhe dá um pouco de comida e vinho (recupere 4 pontos de ENERGIA perdida) \ne lhe conta sobre seu trabalho como curandeiro. Ele está bem consciente da \nmalevolência de seu irmão e denuncia Reiner como uma criatura cruel e vil. Mas \nGunthar diz não ser um lutador, e de modo algum poderia matar o próprio irmão! \nGunthar parece esmagado pela maldade reinante no Castelo, quase em estado de \ndesespero. Você corre o risco e diz que está aqui para acabar com Reiner Heydrich. Os \nolhos de Gunthar se iluminam de esperança, e ele diz que lhe dará a única coisa que \npossui que pode ajudá-lo. De dentro de um bolso cuidadosamente escondido em seu \nmanto, ele tira um crucifixo de prata preso em uma corrente, acrescentando que ele será \nnecessário para destruir Reiner. Junte o Crucifixo a seus Equipamentos. Você também \nprecisará de uma estaca para perfurar o coração de Reiner quando ele estiver dormindo \nem seu caixão, mas Gunthar não tem nenhuma; você terá que encontrar uma em outro \nlugar. “A menos, é claro, que encontre a espada de Siegfried, Nightstar (em inglês, \nEstrela da Noite), mas ela está perdida há muitos anos” suspira ele. Você agora Vai: \n \nSair e abrir a porta oeste no patamar?                                  Vá para 294 \nPedir ajuda a Gunthar com alguma Aflição, se tiver?         Vá para 48 \nMostrar um livro a Gunthar, se tiver um?                            Vá para 317 \n \n16-21",
    "opcoes": [
      {
        "texto": "Sair e abrir a porta oeste no patamar?",
        "destino": 294
      },
      {
        "texto": "Pedir ajuda a Gunthar com alguma Aflição, se tiver?",
        "destino": 48
      },
      {
        "texto": "Mostrar um livro a Gunthar, se tiver um?",
        "destino": 317
      }
    ],
    "criatura": null
  },
  {
    "id": 16,
    "texto": "A garota corresponde a seu beijo. Infelizmente, isto significa enterrar firmemente os \ndentes em seu pescoço! Perca 2 pontos de ENERGIA.Você agora terá de enfrentar a \ngarota; jogue um dado. O resultado é o número de Séries de Ataque que sua garganta \ncontinuará a sangrar, e você perderá 1 ponto de ENERGIA em cada Série enquanto \ndurar o sangramento. Vá para 150 e lute.",
    "opcoes": [
      {
        "texto": "durar o sangramento.",
        "destino": 150
      }
    ],
    "criatura": null
  },
  {
    "id": 17,
    "texto": "Na presente situação, o único item útil é um Espelho Prateado. Se não tiver um Espelho \nPrateado, vá para 26. Se tiver um Espelho Prateado, Reiner vai recuar. Isto lhe dá tempo \nde jogar Água-benta sobre ele se puder e desejar fazê-lo (vá para 216), ou lance um \nfeitiço (vá para 158). Após ter feito isso, você ainda terá um pouco de tempo extra, pois \no Vampiro hesita diante do Espelho Prateado. Você poderá dar-lhe um golpe de espada, \ncausando-lhe a perda de 2 pontos de ENERGIA, ao iniciar uma luta de espadas, então \ntome nota! Se for logo atacá-lo com a espada, vá agora para 26.",
    "opcoes": [
      {
        "texto": "Prateado,",
        "destino": 26
      },
      {
        "texto": "de jogar Água-benta sobre ele se puder e desejar fazê-lo (",
        "destino": 216
      },
      {
        "texto": "feitiço (",
        "destino": 158
      }
    ],
    "criatura": null
  },
  {
    "id": 18,
    "texto": "Você abre a porta. Está muito escuro lá dentro e precisa de sua lanterna para conseguir \nenxergar. Dando uma olhadela, pode ver sacos de grãos e alguns ratos fujões. Há uma \nporta na parede oeste deste depósito. Você vai: \n \nMover-se para a porta oeste do depósito? \n \n \n \nVá para 67 \nSair e aproximar-se da Cripta, se ainda não o tiver feito?  \nVá para 90 \nSair e aproximar-se das portas ao norte do pátio? \n \n \nVolte para 2",
    "opcoes": [
      {
        "texto": "",
        "destino": 67
      },
      {
        "texto": "",
        "destino": 90
      }
    ],
    "criatura": null
  },
  {
    "id": 19,
    "texto": "A nuvem de gás passa lentamente por trás de uma tapeçaria na parede e lhe revela uma \nporta secreta. Abrindo-a, você descobre o último dos caixões de Reiner Heydrich; \nretirando-lhe a tampa, descobre o corpo do Vampiro, que se recompõe lentamente. Você \ntem um Crucifixo ou o Escudo da Fé, e também uma Estaca ou a Espada Mágica, \nNightstar? Se tiver pelo menos um de cada par dos itens, saberá o que fazer, então vá \npara 32. Se não tiver pelo menos um par dos itens, vá para 69.",
    "opcoes": [
      {
        "texto": "para 32. Se não tiver pelo menos um par dos itens,",
        "destino": 69
      }
    ],
    "criatura": null
  },
  {
    "id": 20,
    "texto": "Você já conhece os artifícios de Katarina; ela tentou controlá-lo antes, mas você resistiu \na ela na primeira vez - e é imune a quaisquer outros truques! Você ataca com sua \nespada, causando-lhe a perda de 2 pontos de ENERGIA.Vá para 106 a fim de terminar a \nluta.",
    "opcoes": [
      {
        "texto": "espada, causando-lhe a perda de 2 pontos de ENERGIA.",
        "destino": 106
      }
    ],
    "criatura": null
  },
  {
    "id": 21,
    "texto": "Após ter vencido Wilhelm, você olha a incrível desordem reinante nesses aposentos. \nVocê vai: \n \nExaminá-los cuidadosamente? \n \n \n \n \n \nVá para 78 \nSair e abrir a porta leste oposta no corredor, se ainda não o tiver feito? \nVá para 118 \nSair e abrir a porta no final sul do corredor?  \n \n \n \nVá para 252 \nRetomar para o hall de entrada e lá abrir a porta norte? \n \n \nVá para 101 \n \n \n \n \n \n \n22-28",
    "opcoes": [
      {
        "texto": "",
        "destino": 78
      },
      {
        "texto": "",
        "destino": 118
      },
      {
        "texto": "",
        "destino": 252
      },
      {
        "texto": "",
        "destino": 101
      }
    ],
    "criatura": null
  },
  {
    "id": 22,
    "texto": "O Thassaloss Maior é o mais poderoso de todos os guardiães do Conde. Quando \nenfrentá-lo, deve, em cada Série de Ataque, jogar mais um dado além dos dois dados \nusados em combate normal. Se o resultado for 1-5, um raio verde de frio intenso, saído \ndas órbitas vazias do monstro, o enregela e você perde 1 ponto de ENERGIA.Você só \nevita esse raio se o resultado for 6. Isso ocorrendo, não importa quem tenha a maior \nForça de Ataque da Série de Ataque, portanto, o Thassaloss é um inimigo formidável! \n \nTHASSALOSS MAIOR           HABILIDADE 10       ENERGIA 15 \n \nSe em algum momento desejar lançar um feitiço de Divisão (e puder fazê-lo), vá para \n109. Se em algum momento desejar lançar um feitiço de Raio de Jandor (e puder fazê-\nlo), vá para 125. Se vencer, vá para 224.",
    "opcoes": [
      {
        "texto": "lo),",
        "destino": 125
      },
      {
        "texto": ". Se vencer,",
        "destino": 224
      }
    ],
    "criatura": {
      "nome": "Thassaloss Maior",
      "habilidade": 10,
      "energia": 15
    }
  },
  {
    "id": 23,
    "texto": "Água-benta não causa ferimentos em Katarina, já que ela não é de fato um Vampiro! \nEla se agacha para evitar o vidro lançado e não tem tempo de contra-atacar. Lute com \nsua espada; se estiver usando Nightstar, pode exigir um bônus de apenas 1 ponto de \nHABILIDADE com esta espada. Retorne para 106.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 24,
    "texto": "Suas mãos conseguem agarrar um arbusto na beirada do precipício rochoso, e isto o \nsalva da morte certa, nas rochas pontiagudas lá embaixo. Você se ergue e, todo trêmulo, \nsegue a estrada em direção ao Castelo. Há uma longa caminhada pela frente, portanto, \njogue um dado. Se o resultado for 1 ou 2, vá para 362. Se o resultado for outro número, \nvá para 73.",
    "opcoes": [
      {
        "texto": "jogue um dado. Se o resultado for 1 ou 2,",
        "destino": 362
      },
      {
        "texto": "",
        "destino": 73
      }
    ],
    "criatura": null
  },
  {
    "id": 25,
    "texto": "Você examina os aposentos de Lothar, e após um certo tempo, encontra uma alcova \nescondida na parede, de dentro da qual retira uma Estaca de Prata e as Chaves do \nCastelão; acrescente os dois objetos a seus Equipamentos. Se já encontrou Katarina \nHeydrich e deseja levar o Livro das Espadas para ela, vá para 41. Se não, você vai \nembora e segue para a porta no final sul do corredor; vá para 319.",
    "opcoes": [
      {
        "texto": "Heydrich e deseja levar o Livro das Espadas para ela,",
        "destino": 41
      },
      {
        "texto": "embora e segue para a porta no final sul do corredor;",
        "destino": 319
      }
    ],
    "criatura": null
  },
  {
    "id": 26,
    "texto": "Você tem uma Espada Mágica? Se tiver, vá para 372. Se não tiver, vá para 284.",
    "opcoes": [
      {
        "texto": "Você tem uma Espada Mágica? Se tiver,",
        "destino": 372
      },
      {
        "texto": ". Se não tiver,",
        "destino": 284
      }
    ],
    "criatura": null
  },
  {
    "id": 27,
    "texto": "Quando atravessa cuidadosamente a soleira da porta, passa por um fio muito fino e \nextremamente bem escondido e o alarme soa, avisando o homem. Ele acorda e, não sem \nrazão, avança sobre você com sua faca muito bem afiada; perca 2 pontos de \nENERGIA.Você agora pode atacá-lo (vá para 77) ou tentar conversar com ele - afinal, \nvocê ainda não o atacou, então ele pode até ouvi-lo (vá para 126).",
    "opcoes": [
      {
        "texto": "ENERGIA.Você agora pode atacá-lo (",
        "destino": 77
      },
      {
        "texto": "você ainda não o atacou, então ele pode até ouvi-lo (",
        "destino": 126
      }
    ],
    "criatura": null
  },
  {
    "id": 28,
    "texto": "Antes que você acabe com ela, a detestável coisa morta-viva se transforma em uma \nnuvem de gás e flutua para longe! Se tiver um feitiço de Parede de Força e desejar \nlançá-lo, vá para 111. Se não puder - ou não desejar lançar o feitiço, vá para 63. \n \n29-33",
    "opcoes": [
      {
        "texto": "lançá-lo,",
        "destino": 111
      },
      {
        "texto": ". Se não puder - ou não desejar lançar o feitiço,",
        "destino": 63
      }
    ],
    "criatura": null
  },
  {
    "id": 29,
    "texto": "Que feitiço deseja usar? Será: \n \nParede de Força? \n \nVá para 155 \nGrande Ataque? \n \nVá para 112 \nRaio de Jandor? \n \nVá para 395 \n \nSe não tiver nenhum desses feitiços, vá para 164.",
    "opcoes": [
      {
        "texto": "",
        "destino": 155
      },
      {
        "texto": "",
        "destino": 112
      },
      {
        "texto": "",
        "destino": 395
      },
      {
        "texto": "Se não tiver nenhum desses feitiços,",
        "destino": 164
      }
    ],
    "criatura": null
  },
  {
    "id": 30,
    "texto": "O Ghoul monstruosamente grande se afasta de você, pingando saliva de seus restos de \ndentes enegrecidos. Você pode subir a escada de pedra oposta à porta (vá para 159) ou \npode atacar o Ghoul que recua (vá para 107).",
    "opcoes": [
      {
        "texto": "dentes enegrecidos. Você pode subir a escada de pedra oposta à porta (",
        "destino": 159
      },
      {
        "texto": "pode atacar o Ghoul que recua (",
        "destino": 107
      }
    ],
    "criatura": null
  },
  {
    "id": 31,
    "texto": "O corredor vira para sul, e você vê quatro portas a sua frente: duas para leste, uma para \noeste e outra no fim do corredor, observando-o. Você vai: \n \nAbrir a primeira porta para leste,  \nque está mais perto de você?                     Vá para 58  \nAbrir a segunda porta para leste?              Vá para 227 \nAbrir a porta na ponta sul do corredor?    Vá para 319 \nAbrir a porta para oeste?                           Vá para 114",
    "opcoes": [
      {
        "texto": "que está mais perto de você?",
        "destino": 58
      },
      {
        "texto": "Abrir a segunda porta para leste?",
        "destino": 227
      },
      {
        "texto": "Abrir a porta na ponta sul do corredor?",
        "destino": 319
      },
      {
        "texto": "Abrir a porta para oeste?",
        "destino": 114
      }
    ],
    "criatura": null
  },
  {
    "id": 32,
    "texto": "Com o símbolo da cruz no Crucifixo ou o Escudo da Fé, seguro diante de seu corpo, \nvocê enfia a ponta da Estaca ou de Nightstar no coração do Conde Reiner Heydrich. \nManchas de sangue negro espalham-se sobre a seda branca que cobre o caixão e sobre \nsuas mãos, mas você não relaxa seu golpe. Um guincho medonho sai da boca dele e as \nmãos, como garras, do Vampiro moribundo, agarram nas bordas do caixão, mas as \nsoltam devagar. O corpo lentamente se transforma em pó. Finalmente o Conde juntou-\nse no inferno a seus ancestrais vampirescos. Ganhe 2 pontos de FÉ e 2 pontos de \nSORTE! Vá para 132.",
    "opcoes": [
      {
        "texto": "SORTE!",
        "destino": 132
      }
    ],
    "criatura": null
  },
  {
    "id": 33,
    "texto": "Quando você entra no sino da torre, um bando de morcegos se levanta e começa a voar \ndiante de seu rosto. Você deve Testar sua Sorte. Se tiver sorte, vá para 86; se for \nazarado, vá para 133. \n \n \n \n34-38",
    "opcoes": [
      {
        "texto": "diante de seu rosto. Você deve Testar sua Sorte. Se tiver sorte,",
        "destino": 86
      },
      {
        "texto": "azarado,",
        "destino": 133
      }
    ],
    "criatura": null
  },
  {
    "id": 34,
    "texto": "Você entra em uma suíte ricamente decorada, com mobílias cobertas com plush, \ncarpetes, tapetes, tapeçarias e pinturas exóticas, e sacos cheios de pratos de ouro, cálices \ntransbordantes de pedras preciosas, garrafas decorativas, ornamentos... este lugar está \ncheio de riquezas! Nele também há uma pessoa. Reclinada preguiçosamente em uma \npoltrona de braços, semelhante a um trono, e em meio a almofadas de couro, encontra-\nse uma jovem mulher surpreendentemente bela; seus cachos, negros e soltos, cobrem \nseus ombros e lhe emolduram o rosto fino e muito pálido. Um bracelete de esmeraldas \ncircunda-lhe o pulso quando ela levanta um braço de dentro das dobras do vestido negro \ne gesticula para que você se aproxime. “É de bom tom bater primeiro, mas pode entrar” \nmurmura Katarina Heydrich em uma voz rouca e sedutora. Você vai atacá-la (vá para \n71) ou conversar com ela (vá para 363)?",
    "opcoes": [
      {
        "texto": "71) ou conversar com ela (",
        "destino": 363
      }
    ],
    "criatura": null
  },
  {
    "id": 35,
    "texto": "“Você possui tudo que é necessário para destruir Reiner em seu caixão” diz-lhe \nsuavemente o fantasma, “mas pode enfrentá-lo?” Você tem o Livro das Espadas? Se o \ntiver, vá para a referência que é metade do número da página mágica do livro (por \nexemplo, se a página mágica era 320, então deve ir para a referência 160). Se não tiver \neste livro, volte para 14.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 36,
    "texto": "Pode tentar regatear com Karl-Heinz se assim o desejar; mas é preciso que Teste sua \nSorte para fazê-lo. Se tiver sorte, vá para 134; se for azarado, ou se não desejar arriscar-\nse em ofender Karl-Heinz ao tentar pechinchar, e preferir simplesmente alegar pobreza \ne oferecer-lhe um pagamento mais baixo, vá para 183.",
    "opcoes": [
      {
        "texto": "Sorte para fazê-lo. Se tiver sorte,",
        "destino": 134
      },
      {
        "texto": "e oferecer-lhe um pagamento mais baixo,",
        "destino": 183
      }
    ],
    "criatura": null
  },
  {
    "id": 37,
    "texto": "Tentar parar o barulho tocando no teclado não o leva a lugar nenhum, e você perde 1 \nponto de ENERGIA devido às mordidas de rato que levou, enquanto fazia essa \ntentativa! Agora você vai: \n \nEncontrar os foles que ligam o órgão? \n \nVá para 65 \nSilenciar o órgão com algum objeto próximo? \nVá para 149 \nCorrer para a porta norte? \n \n \n \nVá para 335",
    "opcoes": [
      {
        "texto": "",
        "destino": 65
      },
      {
        "texto": "",
        "destino": 149
      },
      {
        "texto": "",
        "destino": 335
      }
    ],
    "criatura": null
  },
  {
    "id": 38,
    "texto": "O dedo indicador da mão é levantado, de modo dolorosamente lento, e ele aponta para o \nsul. Pelo canto do olho, você vê uma cabeça humana presa, abrindo e fechando os olhos, \naparentemente tentando falar, mas ela nada pode dizer. Novamente o dedo aponta para o \nsul e; por um instante, você pensa poder ouvir uma voz sussurrante dizer: “Socorro.” \nEntão, os braços caem sem vida e a cabeça não se move. Isto é enervante; deve perder 1 \nponto de FÉ e abandonar imediatamente sua busca. Você agora vai abrir a porta sul da \njunção em forma de T (volte para 8) ou a porta leste (vá para 371)? \n39-41",
    "opcoes": [
      {
        "texto": "junção em forma de T (volte para 8) ou a porta leste (",
        "destino": 371
      }
    ],
    "criatura": null
  },
  {
    "id": 39,
    "texto": "Os lobos param para devorar a comida; reduza 2 refeições de suas Provisões. Você \nfecha a porta atrás de você e agora vai: \n \nSeguir para a Cripta?  \n \n \n \nVá para 90 \nAbrir as portas de bronze que dão para o norte? \nVolte para 2 \nAbrir a porta para o sul?               \n \n \nVolte para 18",
    "opcoes": [
      {
        "texto": "",
        "destino": 90
      }
    ],
    "criatura": null
  },
  {
    "id": 40,
    "texto": "O cão é um mastim selvagem, com grosso pêlo cinzento e grandes dentes amarelados, \nque late ferozmente e bata diante da possibilidade de tê-lo como refeição! Se escolher \natacar o cão, em vez de tentar passar sorrateiramente por ele, você terá um golpe livre e \npoderá subtrair 2 pontos da ENERGIA dele antes de enfrentá-lo. \n \nMASTIM          HABILIDADE 7       ENERGIA 7 \n \nSe você vencer, pegue as 4 Moedas de Ouro que estão sobre a mesa (some-as a seu \nquadro de Tesouro) e um pouco de comida da bem provida despensa (some mais 4 \nProvisões a sua Folha de Aventuras). Você agora pode entrar no barco (vá para 138) ou \natravessar o rio (vá para 187).",
    "opcoes": [
      {
        "texto": "Provisões a sua Folha de Aventuras). Você agora pode entrar no barco (",
        "destino": 138
      },
      {
        "texto": "atravessar o rio (",
        "destino": 187
      }
    ],
    "criatura": {
      "nome": "Mastim",
      "habilidade": 7,
      "energia": 7
    }
  },
  {
    "id": 41,
    "texto": "Você retorna para Katarina. Ela ronrona feliz com as notícias sobre a morte do Castelão. \nPega o Livro das Espadas e lança um feitiço sobre ele. Chamas mágicas azuis atingem o \ntomo, mas ele não queima. Em vez disso, um estranho som retumbante ergue-se dele. \nEntão o livro some e em seu lugar fica - nada! Katarina olha, horrorizada. “Maldito \nReiner! Ele anulou meu contrafeitiço!” esbraveja ela, e seu rosto fica contorcido pela \nraiva. De repente, você se aterroriza com o que ela possa fazer em sua fúria e foge, \nseguindo para a porta na ponta sul do corredor; vá para 319.  \n42-44",
    "opcoes": [
      {
        "texto": "seguindo para a porta na ponta sul do corredor;",
        "destino": 319
      }
    ],
    "criatura": null
  },
  {
    "id": 42,
    "texto": "Como a névoa está a sua volta, é fácil atingi-la; some 1 ponto a sua HABILIDADE \nenquanto enfrenta a Névoa Vampira. \n \nNÉVOA VAMPIRA          HABILIDADE 7      ENERGIA 9 \n \nSe for atingido duas vezes, vá para 165. Se vencer, volte para 10.",
    "opcoes": [
      {
        "texto": "Se for atingido duas vezes,",
        "destino": 165
      }
    ],
    "criatura": {
      "nome": "Névoa Vampira",
      "habilidade": 7,
      "energia": 9
    }
  },
  {
    "id": 43,
    "texto": "Você coloca a grande chave de ferro na fechadura maciça e o pesado portão se abre. \nDescendo, a escuridão é profunda e você precisa de uma fonte de luz: sua lanterna ou \numa Espada Mágica, sé tiver uma. Você desce os degraus de pedra, cobertos de poeira e \ncortados entre paredes cheias de teias e de limo. AS paredes têm uma decoração pálida \ne, em intervalos, rostos de gárgulas parecem olhá-lo de soslaio, ou é sua imaginação? \nRatos correm ao longe; quando chega a um túnel no final dos degraus, nota uma \npequena pilha de ossos que eles deviam estar remexendo. Não parecem ser ossos \nhumanos. Com um arrepio, você caminha até chegar a uma porta, e a abre com suas \nchaves. A sua frente está um corredor no qual podem ser vistas portas e alcovas um \npouco distantes. Você agora deve Testar sua Sorte. Se tiver sorte, vá para 147; se for \nazarado, vá para 91.",
    "opcoes": [
      {
        "texto": "pouco distantes. Você agora deve Testar sua Sorte. Se tiver sorte,",
        "destino": 147
      },
      {
        "texto": "azarado,",
        "destino": 91
      }
    ],
    "criatura": null
  },
  {
    "id": 44,
    "texto": "A Aparição recua guinchando, seus braços como garras movendo o ar, próximo a seu \nrosto, mas sua FÉ o protege! Você agora vê uma escada de madeira em espiral que sobe \nnesta câmara vazia e poeirenta. Você poderia escapar da Aparição por este caminho \ncom facilidade; porém, já que ela é um ser do mal, você preferiria destruí-la. Você \nouviu dizer, contudo, que somente uma arma mágica pode ferir uma Aparição, então, se \nnão possui nenhuma, pode ser perigoso atacá-la! Você vai:  \n \nAtacar a Aparição malévola?  \n \nVá para 83 \nSubir pela escada até a Torre? \n \nVá para 316 \nRetomar ao hall de entrada e \nlá abrir a porta norte?  \n \n \nVá para 101 \n \n \n45-48",
    "opcoes": [
      {
        "texto": "",
        "destino": 83
      },
      {
        "texto": "",
        "destino": 316
      },
      {
        "texto": "",
        "destino": 101
      }
    ],
    "criatura": null
  },
  {
    "id": 45,
    "texto": "Você abre a porta da sala de estar do Conde Reiner Heydrich. Ricas paredes de nogueira \ne mobília de carvalho lhe informam que ele pelo menos é uma pessoa de bom gosto. \nMas você não tem tempo a perder para se preocupar com detalhes, pois dois de seus \nbichinhos de estimação correm para atacá-lo – uma horrenda Doninha Vampira e um \nmaléfico Morcego Vampiro Chifrudo com asas de couro! \n \nEnfrente o Morcego normalmente. A cada Série de Ataque, enquanto estiver \nenfrentando o morcego, deve jogar também um dado além dos dados de combate \nnormais. Se o resultado for 5 ou 6, a pequena e detestável doninha afundou suas presas \nem sua perna; perca 2 pontos de ENERGIA por causa da mordida. Pior ainda, a doninha \nsuga seu sangue; para cada Série de Ataque subseqüente, a drenagem de sangue causa-\nlhe a perda de 1 ponto de ENERGIA.Uma vez morto o morcego, a doninha foge; mas se \nela o tiver mordido, você perde mais 3 pontos de ENERGIA até que o sangramento \npare. \n \nMORCEGO \nVAMPIRO CHIFRUDO             HABILIDADE 8        ENERGIA 7 \n \nSe o morcego mordê-lo duas vezes, vá direto para 85. Se você vencer, vá para 135.",
    "opcoes": [
      {
        "texto": "Se o morcego mordê-lo duas vezes, vá direto para 85. Se você vencer,",
        "destino": 135
      }
    ],
    "criatura": {
      "nome": "Morcego \nVampiro Chifrudo",
      "habilidade": 8,
      "energia": 7
    }
  },
  {
    "id": 46,
    "texto": "Você quase é pego de surpresa por uma forma humana fantasmagórica que avança \nsilenciosamente pelo quarto para atacá-lo! O malicioso e odiento Espectro é o mais \npoderoso dos servos mortos-vivos do Conde e você terá que enfrentá-lo! Você tem uma \nEspada Mágica? Se tiver, vá para 298. Se não tiver, vá para 208.",
    "opcoes": [
      {
        "texto": "Espada Mágica? Se tiver,",
        "destino": 298
      },
      {
        "texto": ". Se não tiver,",
        "destino": 208
      }
    ],
    "criatura": null
  },
  {
    "id": 47,
    "texto": "Após um exame cuidadoso, você encontra uma porta secreta na passagem da parede \nnorte, a uns 3 metros da porta, no final da passagem. Você a abre e entra em uma \ncâmara vazia, com uma porta semi-aberta na parede leste. Dois Zumbis carregando \nalabardas encontram-se de guarda - sua FÉ não vai protegê-lo contra esses guardas sem \nmentes, porém incansavelmente treinados! Enfrente os Zumbis no batente, um de cada \nvez. \n \nHABILIDADE \n    ENERGIA \nZUMBI Um",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 6,
    "texto": "",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 6,
    "texto": "ZUMBI Dois",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 7,
    "texto": "",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 6,
    "texto": "Se vencer, vá para 348.",
    "opcoes": [
      {
        "texto": "Se vencer,",
        "destino": 348
      }
    ],
    "criatura": null
  },
  {
    "id": 48,
    "texto": "Gunthar parece nervoso. Ele diz que qualquer magia que usasse para ajudar alertaria \nKatarina, que pode ser muito perigosa... ele reluta visivelmente. Você tem o Livro dos \nCurandeiros? Se o tiver, vá para 375. Se não o tiver, pode sair daqui e abrir a porta oeste \ndo patamar (vá para 294) ou pode mostrar a Gunther qualquer outro livro que tenha \nencontrado no Castelo, virando para a referência com o mesmo número da página \nmágica do livro. \n \n49-53",
    "opcoes": [
      {
        "texto": "Curandeiros? Se o tiver,",
        "destino": 375
      },
      {
        "texto": "do patamar (",
        "destino": 294
      }
    ],
    "criatura": null
  },
  {
    "id": 49,
    "texto": "Infelizmente, seu olhar fixa o quadro do Conde por muito tempo, e os olhos dele o \nqueimam, mantendo-o fascinado. Você tem uma Aflição de Licantropo? Se tiver, vá \npara 95. Se não tiver, vá para 144.",
    "opcoes": [
      {
        "texto": "para 95. Se não tiver,",
        "destino": 144
      }
    ],
    "criatura": null
  },
  {
    "id": 50,
    "texto": "Você ronda a construção cuidadosamente. Aproximou-se do sul e pode perceber \nalgumas características do que lhe parece ser um depósito duplo. Nos cantos sudoeste e \nsudeste estão as torres, cujas espirais agigantam-se sobre os tetos de ardósia das paredes \nde pedras. Morcegos entram e saem voando do campanário da torre. As pequenas \njanelas das torres são muito altas e muito estreitas para subir-se por elas. Você pode ver \nluzes no andar térreo através das janelas nos lados oeste e leste, mas pesadas cortinas \nevitam que veja qualquer coisa dentro do Castelo em si. Jogue um dado e some 3. Se o \ntotal for menor ou igual a sua FÉ, vá para 99; se for maior, você continua circulando o \ncastelo e volta aos portões principais sem encontrar nada que lhe indique um meio de \nentrar. Neste caso, vá para 326.",
    "opcoes": [
      {
        "texto": "total for menor ou igual a sua FÉ,",
        "destino": 99
      },
      {
        "texto": "entrar. Neste caso,",
        "destino": 326
      }
    ],
    "criatura": null
  },
  {
    "id": 51,
    "texto": "Verificando cuidadosamente, você encontra uma pequena porta secreta em uma parede; \nela esconde uma reentrância, da qual você retira um escudo branco com uma cruz \nvermelha. Este é o Escudo de Fé; ganhe 1 ponto de FÉ e 1 ponto de SORTE por tê-lo \nencontrado e acrescente-o a seus Equipamentos. Você agora deve sair da torre, pegar o \nhall de entrada e lá abrir a porta norte, portanto vá para 101.",
    "opcoes": [
      {
        "texto": "hall de entrada e lá abrir a porta norte, portanto",
        "destino": 101
      }
    ],
    "criatura": null
  },
  {
    "id": 52,
    "texto": "Você está com um problema desesperador, lutando contra uma das mais poderosas \ncriações mágicas do Conde, um Thassaloss Menor. Você deve subtrair 2 pontos de sua \nHABILIDADE enquanto estiver neste combate, pois ainda está parcialmente cego \ndevido aos efeitos do clarão mágico. \n \nEm cada Série de Ataque, jogue um dado além dos dois dados usuais de combate. Se o \nresultado do terceiro dado for 1-3, o Thassaloss o atingirá com um estonteante raio \nverde de frio que sai de suas órbitas vazias e brilhantes e você então perderá 1 ponto de \nENERGIA. Se o resultado for 4-6, você tem tempo de evitar o raio. O Thassaloss pode \ncongelá-lo até mesmo quando a Força de Ataque dele for menor que a sua, ele portanto \né um poderoso inimigo! \n \nTHASSALOSS MENOR          HABILIDADE 8      ENERGIA 11 \n \nSe vencer, pode examinar esta câmara (vá para 352) ou ir embora, na esperança de \nencontrar oponentes menos formidáveis em qualquer outro lugar (vá para 320).",
    "opcoes": [
      {
        "texto": "Se vencer, pode examinar esta câmara (",
        "destino": 352
      },
      {
        "texto": "encontrar oponentes menos formidáveis em qualquer outro lugar (",
        "destino": 320
      }
    ],
    "criatura": {
      "nome": "Thassaloss Menor",
      "habilidade": 8,
      "energia": 11
    }
  },
  {
    "id": 53,
    "texto": "O vinho branco é o magnífico Chardonnay da Mauristatia: seco, frio e com a mais leve \nsugestão de pétillance! Você se sente bastante refrescado e recupera 4 pontos de \nENERGIA.Infelizmente, você bebe um pouco demais e deve subtrair 1 ponto de sua \nHABILIDADE no próximo combate (este efeito dura por apenas um combate, o \npróximo). Agora pode tentar mordiscar os biscoitos de aparência apetitosa (volte para 4) \nou então ir para a porta oeste (volte para 45). \n \n \n \n54-58",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 54,
    "texto": "Você abre as portas de um covil de lobos, e dois grandes lobos fitam-no e lambem os \n\"beiços\"! Você vai:  \n \nAtacar os lobos?                                     Vá para 103 \nFechar a porta e ir embora?                    Vá para 152 \nProcurar alguma coisa que possa \nusar contra os lobos (que não \nseja sua espada)?                                    Vá para 299",
    "opcoes": [
      {
        "texto": "Atacar os lobos?",
        "destino": 103
      },
      {
        "texto": "Fechar a porta e ir embora?",
        "destino": 152
      },
      {
        "texto": "seja sua espada)?",
        "destino": 299
      }
    ],
    "criatura": null
  },
  {
    "id": 55,
    "texto": "Neste aposento há somente uma grande arca de carvalho no alto de uma mesa. Ela está \nseguramente trancada e fechada, mas você consegue abri-Ia com as chaves do Castelão. \nPorém, a tampa ainda assim não abrirá! Você vê uma placa prateada na arca com algum \ntipo de código escrito nela, e a investiga para ver se consegue encontrar um meio de \nlevantar a tampa da arca. Vá para 123.",
    "opcoes": [
      {
        "texto": "levantar a tampa da arca.",
        "destino": 123
      }
    ],
    "criatura": null
  },
  {
    "id": 56,
    "texto": "Sente um brilho quente emanar do globo quando o segura; recupere 3 pontos de \nENERGIA. Mas, curiosamente, Siegfried parece desapontado com você. Volte para 35.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 57,
    "texto": "Quando você mata o pequeno homúnculo, ouve-se um dos grandes vasos de vidro \nexplodir e você é encharcado por ácido borbulhante: perca 5 pontos de ENERGIA. Há \num grande barulho no laboratório, e alguns equipamentos começam a agitar-se de modo \nestrondoso. Se ainda estiver vivo, saia pelo caminho que entrou e corra até a ponta \nextrema do corredor para conseguir fugir. Lá existe uma porta a sua esquerda, a qual \nvocê abre: vá para 252.",
    "opcoes": [
      {
        "texto": "você abre:",
        "destino": 252
      }
    ],
    "criatura": null
  },
  {
    "id": 58,
    "texto": "Você abre a porta que dá para um pequeno depósito de linho e vê uma grande, e \nprovavelmente venenosa, aranha rastejando no meio do tecido engomado! Você fecha a \nporta rapidamente. De volta ao corredor você vai: \n \nAbrir a segunda porta para leste? \n \n \nVá para 227 \nAbrir a porta na ponta sul do corredor? \n \nVá para 319 \nAbrir a porta para oeste? \n \n \n \nVá para 114 \n59-64",
    "opcoes": [
      {
        "texto": "",
        "destino": 227
      },
      {
        "texto": "",
        "destino": 319
      },
      {
        "texto": "",
        "destino": 114
      }
    ],
    "criatura": null
  },
  {
    "id": 59,
    "texto": "Fecha a porta atrás de você. Quando olha para norte, vê uma trilha gosmenta de muco \namarelo esverdeado que segue de sob a porta ao norte! Você rapidamente abre a porta a \nleste e entra: vá para 371.",
    "opcoes": [
      {
        "texto": "leste e entra:",
        "destino": 371
      }
    ],
    "criatura": null
  },
  {
    "id": 60,
    "texto": "Você abre a porta para uma câmara tipo depósito, coberta de teias, e que está cheia de \ncacarecos. Se você a examinar, correrá o risco de ser surpreendido por alguém que entre \nno hall principal, então vai: \n \nExaminar o depósito?  \n \n \nVá para 110 \nSair daqui e abrir a porta norte? \n \nVá para 101 \nSair daqui e seguir pela passagem leste? \nVá para 256",
    "opcoes": [
      {
        "texto": "",
        "destino": 110
      },
      {
        "texto": "",
        "destino": 101
      },
      {
        "texto": "",
        "destino": 256
      }
    ],
    "criatura": null
  },
  {
    "id": 61,
    "texto": "Siegfried diz que, enquanto uma estaca pode matar Reiner se ela for enfiada diretamente \nem seu coração, sua arma atual não pode afetá-lo durante um combate; você tem que ter \numa Espada Mágica. Tal arma existe, com certeza nem de perto tão poderosa quanto a \ndo próprio Siegfried, na tumba de Adolf, um Senhor do Castelo no passado distante. \nEsta tumba fica para leste da junção em T, então você parte e segue para lá: vá para 108.",
    "opcoes": [
      {
        "texto": "Esta tumba fica para leste da junção em T, então você parte e segue para lá:",
        "destino": 108
      }
    ],
    "criatura": null
  },
  {
    "id": 62,
    "texto": "De repente, a garota fica de pé, os braços estendidos, com a cabeça jogada para trás. Ela \ngrita! Jogue um dado e some 4. Se o total for menor ou igual a sua FÉ, vá para 150. Se \nfor maior, vá para 195.",
    "opcoes": [
      {
        "texto": "grita! Jogue um dado e some 4. Se o total for menor ou igual a sua FÉ,",
        "destino": 150
      },
      {
        "texto": "for maior,",
        "destino": 195
      }
    ],
    "criatura": null
  },
  {
    "id": 63,
    "texto": "O Conde flutua para longe, para trás de algumas tapeçarias - você examina, mas não \nconsegue encontrar nenhuma passagem! Sabe que os vampiros podem se regenerar, e \nsabe também que ainda não o matou. E aposta que ele não demorará muito para voltar! \nVocê tem tempo para realizar quatro - e apenas quatro - ações. Decida quais serão. Pode \ncomer uma refeição (que leva duas ações e você só poderá devorar uma refeição nesse \nmeio tempo); beber uma Poção de Cura ou de conhaque restaurador (uma ação por \nbebida); soltar a garota com suas chaves (duas ações); lançar um feitiço do tipo Cura \nReal ou Feitiço de Sorte (um ação para cada feitiço lançado) ou pegar um objeto em sua \nmochila (uma ação por item que queira pegar). Quando tiver decidido o que fazer, vá \npara 178.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 64,
    "texto": "Valderesse ergue o Gnomo pela camisa e o segura no alto, enquanto fala com ele, cara a \ncara. “Leve meu amigo para o outro lado do rio, Snivel, de graça. Você me deve um \nfavor por manter aqueles lobos longe de você na semana passada!” Voltando-se em sua \ndireção, ela murmura que Snivel não é do tipo de Gnomo cuja oferta de hospitalidade \ndeveria ser aceita. Existe uma cabana de guarda-florestal ao longo da trilha e lá você \npoderá descansar em segurança. Ela desce o Gnomo e ele o adula e bajula. Você sobe \nem seu barco e ele murmura algumas palavras que não consegue entender. O barco se \nmove para a frente, contra a corrente, indo para o meio do rio! Valderesse acena-lhe um \nadeus, quando você desce em segurança na margem oposta. Vá para 383. \n65-69",
    "opcoes": [
      {
        "texto": "adeus, quando você desce em segurança na margem oposta.",
        "destino": 383
      }
    ],
    "criatura": null
  },
  {
    "id": 65,
    "texto": "Gastar tempo examinando os foles de ar de um órgão grande, desconhecido, enquanto \nestá sendo mordido por malévolos ratos, não é exatamente um negócio simples. Perca 3 \npontos de ENERGIA devido às mordidas, antes de desistir e correr para a porta norte; \nvá para 335.",
    "opcoes": [
      {
        "texto": "",
        "destino": 335
      }
    ],
    "criatura": null
  },
  {
    "id": 66,
    "texto": "A mulher que se encontra a sua frente é alta e magra, com esvoaçantes cabelos negros e \nmisteriosos olhos verdes-esmeralda. Ela é adorável, mas muito pálida; a cor marmórea \nde sua pele é enfatizada pelo vestido negro que usa jóias de prata fria e esmeraldas \nbrilhantes a adornam. Esta é Katarina Heydrich, a irmã do Conde, que olha nos seus \nolhos profundamente! Vá para 264.",
    "opcoes": [
      {
        "texto": "olhos profundamente!",
        "destino": 264
      }
    ],
    "criatura": null
  },
  {
    "id": 67,
    "texto": "Você está se aproximando da porta quando os ratos começam a guinchar, e então \ncorrem para atacá-lo! Eles são muitos para que os enfrente. Você pode abrir a porta \noeste e passar por ela (vá para 115) ou recuar de volta até o pátio (vá para 163).",
    "opcoes": [
      {
        "texto": "oeste e passar por ela (",
        "destino": 115
      },
      {
        "texto": ") ou recuar de volta até o pátio (",
        "destino": 163
      }
    ],
    "criatura": null
  },
  {
    "id": 68,
    "texto": "Katarina sorri-lhe sedutoramente; você fica encantado e sabe que tem que fazer \nexatamente o que ela deseja. Você concorda em assassinar o Castelão e segue-lhe as \ndireções: parta, vá para sul e pegue a segunda porta para leste. Vá para 227.",
    "opcoes": [
      {
        "texto": "direções: parta, vá para sul e pegue a segunda porta para leste.",
        "destino": 227
      }
    ],
    "criatura": null
  },
  {
    "id": 69,
    "texto": "Você venceu o Vampiro, mas não tem poder suficiente rara destruí-lo até o fim. \nEnquanto observa, pensa poder ver um sorriso formar-se lentamente em seu rosto, e um \npequeno fio de sangue corre, lentamente por seu rosto, quando suas presas são reveladas \npelos lábios, mortalmente pálidos, que se erguem lentamente. Você liberta Nastassia, se \nainda não o tiver feito, e juntos correm para salvar suas vidas. Apesar de todos os \ntropeções e quedas, finalmente voltam a Leverhelven. O povo fica feliz por ver \nNastassia novamente, mas quando as pessoas sabem que o Conde ainda vive, caem em \nsilêncio e balançam suas cabeças, em desespero. Sua aventura pode ter terminado, mas \nsua busca não foi completada; você falhou em sua missão. \n \n \n \n \n \n \n \n70-74",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 70,
    "texto": "O Ghoul pula sobre você com garras cheias de sujeira e sangue, seu bafo rançoso e \nquente atingindo-lhe o rosto. Seus olhos são infernos, em miniatura, de ódio flamejante \ne fome por carne viva! \n \nGHOUL IMENSO          HABILIDADE 8         ENERGIA 11 \n \nSe o Ghoul acertá-lo três vezes, vá imediatamente para 127. Se vencer, vá para 159.",
    "opcoes": [
      {
        "texto": "Se o Ghoul acertá-lo três vezes, vá imediatamente para 127. Se vencer,",
        "destino": 159
      }
    ],
    "criatura": {
      "nome": "Ghoul Imenso",
      "habilidade": 8,
      "energia": 11
    }
  },
  {
    "id": 71,
    "texto": "Você tem uma Espada Mágica? Se tiver, vá para 199. Se não tiver, vá para 143.",
    "opcoes": [
      {
        "texto": "Você tem uma Espada Mágica? Se tiver,",
        "destino": 199
      },
      {
        "texto": ". Se não tiver,",
        "destino": 143
      }
    ],
    "criatura": null
  },
  {
    "id": 72,
    "texto": "O Conde Heydrich enfia as presas em sua garganta e suga, avidamente, seu sangue \nquente e forte. Você perde a consciência, mas logo levantará dos mortos, como seu \nservo sem mente!",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 73,
    "texto": "Enquanto caminha pela noite, usando sua lanterna para iluminar o caminho, pode ouvir \nlobos uivando, nesta noite úmida e enevoada. A brilhante luz da lua, às vezes, esgueira-\nse por entre a densa neblina e as nuvens pesadas, para mostrar-lhe alguns detalhes do \nque está fora do caminho e do pequeno círculo de luz quente lançado por sua lanterna. \nQuando os uivos ficam mais próximos, um desses clarões de luar revela dois lobos bem \na sua frente. Eles são espécimens grandes, com pêlo cinzento, olhos amarelados e \nfocinhos arreganhados - e estão saltando sobre você! Você vai: \n \nAtacar os lobos? \n \n \nVá para 121 \nJogar-lhes um pouco de comida? \nVá para 218 \nTentar correr para longe? \n \nVá para 170",
    "opcoes": [
      {
        "texto": "",
        "destino": 121
      },
      {
        "texto": "",
        "destino": 218
      },
      {
        "texto": "",
        "destino": 170
      }
    ],
    "criatura": null
  },
  {
    "id": 74,
    "texto": "“Para destruir Reiner, você precisa de um Crucifixo e de uma Estaca” diz Siegfried. \n“Pegue este globo e fixe em seu olho mental a imagem de uma cruz de prata.” Você \nassim o faz, fechando os olhos para ajudar em sua concentração; quando os abre, a bola \nse foi, mas em suas mãos está um pequeno crucifixo de prata! Acrescente-o a sua Lista \nde Equipamentos. Vá para 104. \n75-77",
    "opcoes": [
      {
        "texto": "de Equipamentos.",
        "destino": 104
      }
    ],
    "criatura": null
  },
  {
    "id": 75,
    "texto": "Você pensa sobre o que dizer, mas o Sábio fala livremente, por si mesmo. Na maior \nparte do tempo comenta como o Conde é malvado e como ele - o Sábio - necessita de \nmais dinheiro para livros. Você percebe que terá de pagar por informações, e que não \nvai ser barato. Enquanto se pergunta quanto lhe oferecer, e como fazê-lo de modo \neducado, o Sábio anuncia de repente: “É claro, por uma boa quantia em ouro eu poderia \nlevá-lo à biblioteca. Quem sabe o que se pode encontrar lá?” Você pode perguntar ao \nSábio sobre vários assuntos, mas terá que pagar para conseguir cada resposta. Ele \naceitará Moedas de Ouro, ou quaisquer itens de Tesouro de igual valor. Você pode \nescolher perguntar-lhe o que desejar da lista que se segue, mas tem que pagar por cada \nresposta. O Sábio exige pagamento adiantado e ele não pechincha! Para cada pergunta, \nvocê deverá ir à referência relativa à resposta e depois voltar para cá. Você pode \nperguntar sobre: \n \nEntrar na biblioteca (6 Moedas de Ouro)                                           Vá para 146 \nOnde o Conde pode ser encontrado (3 Moedas de Ouro)                  Vá para 254 \nParentes do Conde no Castelo (3 Moedas de Ouro)                          Vá para 209 \nNastassia, a garota desaparecida da vila (2 Moedas de Ouro)           Vá para 185 \nO que há dentro da Cripta (2 Moedas de Ouro)                                 Vá para 303 \nQuaisquer Aflições que tenha (2 Moedas de Ouro)                           Vá para 394 \n \nApós ter pago pelas informações (e ter reduzido a quantia de seu quadro de Tesouros), \nvocê deixa o Sábio envolvido com seus velhos e bolorentos livros e manuscritos. Se o \nSábio lhe deu um item, você segue suas instruções: vá para 332. Se não, parte e retorna \nà passagem externa: volte para 47.",
    "opcoes": [
      {
        "texto": "Entrar na biblioteca (6 Moedas de Ouro)",
        "destino": 146
      },
      {
        "texto": "Onde o Conde pode ser encontrado (3 Moedas de Ouro)",
        "destino": 254
      },
      {
        "texto": "Parentes do Conde no Castelo (3 Moedas de Ouro)",
        "destino": 209
      },
      {
        "texto": "Nastassia, a garota desaparecida da vila (2 Moedas de Ouro)",
        "destino": 185
      },
      {
        "texto": "O que há dentro da Cripta (2 Moedas de Ouro)",
        "destino": 303
      },
      {
        "texto": "Quaisquer Aflições que tenha (2 Moedas de Ouro)",
        "destino": 394
      },
      {
        "texto": "Sábio lhe deu um item, você segue suas instruções:",
        "destino": 332
      }
    ],
    "criatura": null
  },
  {
    "id": 76,
    "texto": "O Conde é, de modo incomum, resistente a esta magia. Jogue um dado. Com um \nresultado de 5 ou 6, ele consegue evadir-se da força total do Raio e sofre somente  perda \nde 3 pontos de ENERGIA. Se o resultado for qualquer outro número, ele sofre o dano \ntotal de 6 pontos de ENERGIA. Você agora deve enfrentá-lo. Pode usar o feitiço de \nGrande Ataque se o tiver e desejar usá-lo (vá para 346); se não, volte para 26. Lembre-\nse de anotar quantos pontos de ENERGIA o Conde já perdeu.",
    "opcoes": [
      {
        "texto": "Grande Ataque se o tiver e desejar usá-lo (",
        "destino": 346
      }
    ],
    "criatura": null
  },
  {
    "id": 77,
    "texto": "Você rapidamente percebe que o homem é forte, ágil e astuto. Você enfrenta um \noponente muito perigoso! \n \nHOMEM DA FLORESTA             HABILIDADE 10          ENERGIA 7 \n \nSe sobreviver, e se não tiver dormido na cabana do Gnomo, tem que dormir aqui; não \nserá perturbado, e recuperará 4 pontos de ENERGIA pelo descanso. Você pode \nexaminar a cabana, se desejar: vá para 177. Quando for a hora de continuar sua jornada, \nvá para 228. \n \n \n \n \n \n \n \n78-84",
    "opcoes": [
      {
        "texto": "examinar a cabana, se desejar:",
        "destino": 177
      },
      {
        "texto": "",
        "destino": 228
      }
    ],
    "criatura": {
      "nome": "Homem Da Floresta",
      "habilidade": 10,
      "energia": 7
    }
  },
  {
    "id": 78,
    "texto": "Durante sua busca, você encontra um total de 4 Moedas de Ouro (anote-as em seu \nquadro de Tesouro), mas também encontra o bichinho de estimação do jovem, um \nimenso Corvo filhote, que se empoleira em uma viga no quarto de Wilhelm e salta para \natacá-lo! \n \nCORVO GIGANTE            HABILIDADE 7            ENERGIA 6 \n \nSe o Corvo o ferir, vá para 360. Se você vencer, resolver sair e tentar a porta no final do \ncorredor, que segue para sul: vá para 252.",
    "opcoes": [
      {
        "texto": "Se o Corvo o ferir,",
        "destino": 360
      },
      {
        "texto": "corredor, que segue para sul:",
        "destino": 252
      }
    ],
    "criatura": {
      "nome": "Corvo Gigante",
      "habilidade": 7,
      "energia": 6
    }
  },
  {
    "id": 79,
    "texto": "Karl-Heinz, o Alquimista, deixa-o e entra em seu laboratório pela porta norte deste \naposento; meia hora mais tarde, ele retoma com um líquido verde borbulhante em um \nvaso cônico de vidro. Em seu ombro empoleira-se um homúnculo verde e alado; ele \nrosna ameaçadoramente para você quando entrega suas 8 Moedas de Ouro (reduza-as de \nseu Tesouro) e bebe a coisa fedorenta. O sabor é horroroso e você se sente nauseado e \nfraco depois de bebê-la. Perca 4 pontos de ENERGIA. Mas ela funciona, e você fica \ncurado de sua Af1ição de Licantropia (Maior) (faça os ajustes necessários em sua Folha \nde Aventuras). Com uma sensação de alívio, agradece ao Alquimista e sai pela porta \noeste deste aposento. Vá para 373.",
    "opcoes": [
      {
        "texto": "oeste deste aposento.",
        "destino": 373
      }
    ],
    "criatura": null
  },
  {
    "id": 80,
    "texto": "Você sente que Katarina fez alguma tentativa de controlá-lo magicamente, mas falhou. \nRosnando de frustração e raiva, ordena-lhe que se vá. Ela começa a conjurar um feitiço, \nmas você é bastante rápido para conseguir fugir! Volte para 31.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 81,
    "texto": "Enfrente os Zumbis um de cada vez, em ordem. Você está em menor número, mas um \nbravo guerreiro não deveria ter medo dessas criaturas lentas e sem mente! \n \nHABILIDADE \n    ENERGIA \nZUMBI Um",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 6,
    "texto": "",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 5,
    "texto": "ZUMBI Dois",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 7,
    "texto": "",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 5,
    "texto": "ZUMBI Três",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 6,
    "texto": "",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 6,
    "texto": "Se você vencer, volte para 11.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 82,
    "texto": "Você recua para dentro do caixão e sai da Tumba Inferior; o fantasma desaparece \nquando você parte. Sobe a escada de volta até a junção em T e dali pode descer pela \nescada leste (vá para 108) ou pela escada para sul (vá para 161).",
    "opcoes": [
      {
        "texto": "escada leste (",
        "destino": 108
      },
      {
        "texto": ") ou pela escada para sul (",
        "destino": 161
      }
    ],
    "criatura": null
  },
  {
    "id": 83,
    "texto": "Você tem uma Espada Mágica? Se tiver, vá para 129. Se tiver, vá para 231.",
    "opcoes": [
      {
        "texto": "Você tem uma Espada Mágica? Se tiver,",
        "destino": 129
      },
      {
        "texto": ". Se tiver,",
        "destino": 231
      }
    ],
    "criatura": null
  },
  {
    "id": 84,
    "texto": "Lothar era um homem bom e descente, e você o matou sem necessidade. Perca 2 pontos \nde FÉ e 1 ponto de SORTE. Volte para 25. \n85-89",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 85,
    "texto": "Se tiver a Maldição do Curandeiro, vá para 186. Se não tiver esta Aflição, vá para 206.",
    "opcoes": [
      {
        "texto": "Se tiver a Maldição do Curandeiro,",
        "destino": 186
      },
      {
        "texto": ". Se não tiver esta Aflição,",
        "destino": 206
      }
    ],
    "criatura": null
  },
  {
    "id": 86,
    "texto": "Você balança sua lanterna em volta e manda os morcegos embora. Eles voam, \nguinchando para dentro da escuridão envolvente da noite. Você vê, a sua frente, na suja \ntorre do sino, alguns velhos sinos de bronze e um de prata, que parece brilhar com uma \nluz azul muito tênue. Jogue um dado e some 3. Se o total for menor ou igual a sua FÉ, \nvá para 179. Se o total for maior, vá para 233.",
    "opcoes": [
      {
        "texto": "",
        "destino": 179
      },
      {
        "texto": ". Se o total for maior,",
        "destino": 233
      }
    ],
    "criatura": null
  },
  {
    "id": 87,
    "texto": "Você passa pela porta destrancada e se encontra em uma varanda de pedra que fica \nsobre o pátio. Esta varanda estende-se para leste e oeste de onde está, e também \ncontinua seguindo em direção ao sul pelo lado leste. Há mais três portas que saem da \nvaranda. Uma porta fica para a direita e leva a uma câmara próxima à torre sudoeste; se \ndesejar abrir esta porta, vá para 128. Uma segunda porta fica a meio caminho do \ncontraforte sul, no lado leste; se desejar abri-la, vá para 302. A última porta fica no \nextremo sul da varanda, mais distante de você; se desejar abri-la, vá para 244.",
    "opcoes": [
      {
        "texto": "desejar abrir esta porta,",
        "destino": 128
      },
      {
        "texto": "contraforte sul, no lado leste; se desejar abri-la,",
        "destino": 302
      },
      {
        "texto": "extremo sul da varanda, mais distante de você; se desejar abri-la,",
        "destino": 244
      }
    ],
    "criatura": null
  },
  {
    "id": 88,
    "texto": "Que decisão tola! O monstro já estava muito perto da porta e você não tem mais tempo \nde fugir. O Ghoul Fedorento o acerta: perca 2 pontos de ENERGIA. Vá para 122.",
    "opcoes": [
      {
        "texto": "de fugir. O Ghoul Fedorento o acerta: perca 2 pontos de ENERGIA.",
        "destino": 122
      }
    ],
    "criatura": null
  },
  {
    "id": 89,
    "texto": "Jogue dois dados. Se o total for menor ou igual a sua HABILIDADE, você passa pé \nante pé pelo cachorro e consegue pegar a comida e o ouro. Se o total for maior, acorda o \ncachorro e terá de enfrentá-lo. Volte para 40 mas, se não tiver acordado o cachorro, não \nterá de enfrentá-lo e pode simplesmente pegar a comida e o tesouro listados na \nreferência 40. \n \n \n \n \n \n90-94",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 90,
    "texto": "A Cripta tem uma entrada de pedra com degraus descendentes. Hediondas cabeças de \ngárgulas com malévolos sorrisos fitam-no melifluamente, e os pesados portões de ferro \nestão firmemente trancados. Às suas costas, você ouve rosnados em algum lugar a oeste \ne resolve não investigar o barulho. Você vai: \n \nTentar forçar os portões para a Cripta? \n \n \n \nVá para 141 \nAbrir a porta leste no pátio, se ainda não o tiver feito? \n \nVolte para 18 \nSeguir para as portas de bronze que dão para norte?  \n \nVolte para 2",
    "opcoes": [
      {
        "texto": "",
        "destino": 141
      }
    ],
    "criatura": null
  },
  {
    "id": 91,
    "texto": "Dando um passo para a frente, seu peso aciona uma armadilha-alçapão escondida. Você \ncai com força no chão de pedra, três metros abaixo. Perca 4 pontos de ENERGIA.Se \nestava carregando conhaque ou Água benta, suas garrafas se quebraram e deve riscá-los \nde sua lista de Equipamentos. Você consegue arrastar-se para fora do fosso: uma \nsimples, porém eficiente armadilha, pelo menos no seu caso. Vá para 157.",
    "opcoes": [
      {
        "texto": "simples, porém eficiente armadilha, pelo menos no seu caso.",
        "destino": 157
      }
    ],
    "criatura": null
  },
  {
    "id": 92,
    "texto": "Gunthar não tem nenhuma arma e você pode matá-lo com facilidade; contudo, ao fazê-\nlo, ele segura seu pescoço e sussurra uma maldição sobre você. Sente uma dor atroz - \nperca 3 pontos de ENERGIA- e, quando verifica, sente um arranhão dolorido e está \nbanhado de sangue. Você agora tem a Maldição do Curandeiro, então anote-a em seu \nquadro de Aflições. Examinando os aposentos, encontra 3 Moedas de Ouro (some-as a \nseu Tesouro), mas nada mais que tenha algum valor. Você retoma para o patamar, \nabrindo lá a porta para oeste: vá para 294.",
    "opcoes": [
      {
        "texto": "abrindo lá a porta para oeste:",
        "destino": 294
      }
    ],
    "criatura": null
  },
  {
    "id": 93,
    "texto": "Que feitiço vai lançar? \n \nParede de Força? \n \nVá para 194 \nRaio de Jandor? \n \nVá para 125 \nDivisão? \n \n \nVá para 109",
    "opcoes": [
      {
        "texto": "",
        "destino": 194
      },
      {
        "texto": "",
        "destino": 125
      },
      {
        "texto": "",
        "destino": 109
      }
    ],
    "criatura": null
  },
  {
    "id": 94,
    "texto": "“Você tem o Livro” diz a aparição, de modo aprovador. “Minha espada está presa \ndentro dele. A magia de Reiner usou sangue para colocá-la aí dentro, e sangue será \nnecessário para libertá-la novamente.” Siegfried aponta para um cálice de prata \nornamentado, que está sobre a mesa. “Você deve dar seu sangue para libertar Nightstar. \nIsso lhe custará energia, mas a arma é incomparável.” Se estiver pronto para fazê-lo, vá \npara 328. Se não quiser reduzir sua ENERGIA, pode perguntar a Siegfried se existe \nalgum outro meio de obter-se uma arma, que possa destruir o Vampiro: vá para 374 - a \nmenos que já tenha uma Estaca, neste caso volte para 14. \n95-98",
    "opcoes": [
      {
        "texto": "algum outro meio de obter-se uma arma, que possa destruir o Vampiro:",
        "destino": 374
      }
    ],
    "criatura": null
  },
  {
    "id": 95,
    "texto": "Cabelo começa a surgir nas costas de suas mãos e seus dentes caninos parecem crescer e \nforçar caminho por cima de seu lábio inferior! Perca 1 ponto de sua FÉ e 1 ponto de sua \nSORTE;agora já sabe que se não obtiver ajuda logo, você estará com sérios problemas! \nAltere suas Aflições de Licantropia para Licantropia Maior, em sua Folha de Aventuras. \nVocê foge, e pode abrir a porta na ponta leste do corredor (vá para 351) ou correr para \nsul, ao longo do corredor (vá para 166).",
    "opcoes": [
      {
        "texto": "Você foge, e pode abrir a porta na ponta leste do corredor (",
        "destino": 351
      },
      {
        "texto": "sul, ao longo do corredor (",
        "destino": 166
      }
    ],
    "criatura": null
  },
  {
    "id": 96,
    "texto": "Você machuca o braço, no ombro, e a mão o solta: o que parece ser sangue fresco \nderrama-se sobre o chão. Você fica chocado ao ouvir o som de um choro vindo de uma \ndas cabeças humanas seladas em uma redoma; perca 1 ponto de FÉ e 1 ponto de \nSORTE. Você foge deste lugar. De volta à junção, pode abrir a porta leste (Vá para 371) \nou a porta sul (volte para 8).",
    "opcoes": [
      {
        "texto": "SORTE. Você foge deste lugar. De volta à junção, pode abrir a porta leste (",
        "destino": 371
      }
    ],
    "criatura": null
  },
  {
    "id": 97,
    "texto": "Risadas de escárnio ressoam pela passagem, vindas do oeste. Você vê um homem alto, \nde cabelos negros e trajando um manto rubro-negro, inconfundível por causa de suas \nentradas na testa e seus brilhantes olhos vermelhos. O Conde! “Você não é páreo para \nmim, seu fracote choramingão”, escarnece ele, que se envolve com seu manto e se \ntransforma em um morcego gigante. Ele voa a uma grande velocidade, e você não \nconsegue persegui-lo. Volte para 47.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 98,
    "texto": "Seus cabelos da nuca erguem-se quando sente que alguma coisa intensamente má está \nno aposento! Girando sobre seu próprio eixo, você vê uma figura humana verde e \nfantasmagórica começando a tomar forma junto à passagem da porta. Não pode fugir, o \ncombate é inevitável - mas você ainda tem tempo para realizar uma ação de qualquer \ntipo antes de ser forçado a lutar. Tem tempo de devorar um pouco de comida ou uma \npoção, a fim de recuperar pontos de ENERGIA, se puder; ou pode dar um golpe no \nEspectro com sua espada. Se desejar atingir o Morto-Vivo, volte para 3. Se desejar \nalguma outra ação, resolva o que será e então vá para 117. \n \n \n99-101",
    "opcoes": [
      {
        "texto": "alguma outra ação, resolva o que será e então",
        "destino": 117
      }
    ],
    "criatura": null
  },
  {
    "id": 99,
    "texto": "Apesar de haver uma indescritível maldição sobre o Castelo, aí também se pode sentir \num poderoso bem. No centro da parede norte existe algo - mágico, talvez? Como você \nnão pode entrar direto nesta parte do castelo, terá que entrar pelos portões principais. Vá \npara 326.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 100,
    "texto": "Você se sente terrivelmente fraco, enquanto os tentáculos da Névoa Vampira detém-se \nsobre o local ensangüentado do seu pescoço. Perca 2 pontos de ENERGIA por causa da \ndor, e mais 2 a cada Série de Ataque, devido ao sangramento, não importando quem \ntenha a maior Força de Ataque, até destruir a Névoa! Volte para 42 e termine a luta.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 101,
    "texto": "Você abre a porta norte do hall de entrada e vê um corredor muito bem iluminado \nalongando-se a sua frente. O chão é ladrilhado e há pequenas aquarelas presas nas \nparedes. A sua frente há uma porta na parede leste, e mais adiante uma na parede oeste; \nentre as duas existe uma passagem para leste. Há também uma porta no final do \ncorredor, para norte. Você vai: \n \nAbrir a porta norte?  \n \n \nVá para 332 \nAbrir a porta leste? \n \n \n \nVá para 172 \nAbrir a porta oeste?  \n \n \nVá para 221 \nDescer pela passagem para leste? \n \nVá para 353 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n102-104",
    "opcoes": [
      {
        "texto": "",
        "destino": 332
      },
      {
        "texto": "",
        "destino": 172
      },
      {
        "texto": "",
        "destino": 221
      },
      {
        "texto": "",
        "destino": 353
      }
    ],
    "criatura": null
  },
  {
    "id": 102,
    "texto": "A garota fantasmagórica se comunica com você através de telepatia. Sou Jandor, uma \ndas vítimas de Katarina, conta-lhe ela. Fui pega com a guarda baixa e minha magia \nnão pôde me ajudar, antes de eu sangrar até a morte. Você estremece, pensando em tão \nterrível fim. Não há tempo para isso. Minha tumba - ela aponta - meu anel mágico de \narmazenagem de feitiços está dentro dela. Ele o ajudará em sua busca. Todos os que \nestão enterrados aqui foram consumidos pelos Heyderichs durante todos esses anos. \nVingue-nos. Você assente ansioso para ela; não procura nada mais do que isso!  \n \nO fantasma da jovem maga o observa quando você abre sua tumba e pega o anel \nsimples de ouro de sua mão esquelética. O anel tinha, originalmente, seis feitiços \narmazenados, mas agora restam apenas três. Cada feitiço só pode ser usado uma vez. \nJogue um dado três vezes para obter diferentes números de 1 a 6, então consulte a lista \nabaixo para ver que feitiços o anel ainda tem (caso saia algum número dobrado, jogue o \ndado novamente). Para cada feitiço, vá para a referência indicada, que descreve o feitiço \nem questão; depois volte para cá. \n \nSe o resultado foi 1, o feitiço é PAREDE DE FORÇA \n \nVá para 232 \nSe o resultado foi 2, o feitiço é GRANDE ATAQUE \n \nVá para 160 \nSe o resultado foi 3, o feitiço é RAIO DE JANDOR \n \nVá para 273 \nSe o resultado foi 4, o feitiço é FEITIÇO DE SORTE \n \nVá para 323 \nSe o resultado foi 5, o feitiço é DIVISÃO \n \n \n \nVá para 222 \nSe o resultado foi 6, o feitiço é CURA VERDADEIRA \n \nVá para 120 \n \nDepois de ter determinado os três feitiços no anel, anote-os no quadro de Feitiços de sua \nFolha de Aventuras. Você parte com as bênçãos do fantasma; volte para 59.",
    "opcoes": [
      {
        "texto": "",
        "destino": 232
      },
      {
        "texto": "",
        "destino": 160
      },
      {
        "texto": "",
        "destino": 273
      },
      {
        "texto": "",
        "destino": 323
      },
      {
        "texto": "",
        "destino": 222
      },
      {
        "texto": "",
        "destino": 120
      }
    ],
    "criatura": null
  },
  {
    "id": 103,
    "texto": "Enfrente os dois lobos, um de cada vez, no umbral da porta. \n  \nHABILIDADE \n    ENERGIA \nLOBO Um",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 6,
    "texto": "",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 5,
    "texto": "LOBO Dois",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 7,
    "texto": "",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 6,
    "texto": "Se vencer, você dá uma busca em volta, mas não encontra nada de valor. Você agora \nvai: \n \nSeguir para a Cripta?                           Volte para 90 \nAbrir as portas ao sul do pátio?           Volte para 18 \nAbrir as portas de bronze ao norte?     Volte para 2",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 104,
    "texto": "“Você já possui o que precisa para destruir Reiner em seu caixão” sussurra-lhe Siegfried \nsuavemente. “Ele descansa ao sul daqui; você sabe onde encontrá-lo. Mas temos mais \ntrabalho aqui. Pegue esse globo e se concentre. Se tiver fé suficiente, ele o servirá bem.” \nJogue um dado e some 4. Se o resultado for menor ou igual a sua FÉ, volte para 12. Se o \ntotal for maior, volte para 56 \n \n \n105-108",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 105,
    "texto": "Você ganha um ataque livre, logo de cara, acovardando o Zumbi - e sendo um golpe de \nmuita sorte, até o mata na hora! Ganhe 1 ponto de SORTE. Volte para 81 e enfrente \napenas os Zumbis Dois e Três.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 106,
    "texto": "Katarina segura um punhal afiado como uma agulha, em sua mão esquerda - e ela é \nespecialmente habilidosa em seu uso! Se já teve a chance de acertá-la, deve subtrair 2 \npontos da ENERGIA dada abaixo. \n \nKATARINA \nHEYDRICH               HABILIDADE 10            ENERGIA 10 \n \nVocê pode lutar com ela de vários modos diferentes. Vai fazer um primeiro ataque: \n \nUsando sua espada?                           Vá para 164 \nUsando um feitiço?                            Volte para 29 \nJogando Água-benta sobre ela?         Volte para 23 \nUsando um Espelho Prateado, \nna esperança de fazê-la recuar?         Vá para 145 \n \nApós ter feito sua escolha, você deverá voltar a esta referência. Se sua ENERGIA for \nreduzida para 5 ou menos, vá direto para 237. Se vencer, vá para 400.",
    "opcoes": [
      {
        "texto": "Usando sua espada?",
        "destino": 164
      },
      {
        "texto": "na esperança de fazê-la recuar?",
        "destino": 145
      },
      {
        "texto": "reduzida para 5 ou menos, vá direto para 237. Se vencer,",
        "destino": 400
      }
    ],
    "criatura": {
      "nome": "Katarina \nHeydrich",
      "habilidade": 10,
      "energia": 10
    }
  },
  {
    "id": 107,
    "texto": "Você consegue dar um golpe livre no Ghoul, quando ele recua diante de você, mas \ndepois de tê-lo atingido, ele revida! Volte para 70, para a luta, e deve subtrair 2 pontos \nda ENERGIA total dada ao monstro.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 108,
    "texto": "Você desce a escada para leste até ficar diante de uma porta negra com uma placa de \nprata que diz, simplesmente “Adolf”. Abrindo o portal, você entra em uma pequena \ncâmara; dentro dela há um sarcófago de pedra no topo do qual há um guerreiro \nesculpido em pedra segurando uma longa espada. Nas paredes desta câmara, há uma \ngrande quantidade de armas – espadas e arcos - e um par de escudos com desenhos \nheráldicos apagados; mas eles estão enferrujados e não são úteis para um combate. Você \nagora vai: \n \nTentar abrir o sarcófago?                        Vá para 213 \nSair, subir a escada e ir para o sul?         Vá para 161 \nSair, subir a escada e ir para o norte \n(se ainda não o tiver feito)?                      Vá para 257 \n \n \n \n \n \n \n \n109-113",
    "opcoes": [
      {
        "texto": "Tentar abrir o sarcófago?",
        "destino": 213
      },
      {
        "texto": "Sair, subir a escada e ir para o sul?",
        "destino": 161
      },
      {
        "texto": "(se ainda não o tiver feito)?",
        "destino": 257
      }
    ],
    "criatura": null
  },
  {
    "id": 109,
    "texto": "O feitiço atinge a espinha do monstro, destruindo-o no mesmo instante. O último brilho \nverde malévolo se apaga nas órbitas e a grande foice negra cai no chão com um \nestrondo. Vá para 224.",
    "opcoes": [
      {
        "texto": "estrondo.",
        "destino": 224
      }
    ],
    "criatura": null
  },
  {
    "id": 110,
    "texto": "Jogue dois dados. Se o total for menor ou igual a sua HABILIDADE, vá para 156. Se \nfor maior, vá para 214.",
    "opcoes": [
      {
        "texto": "Jogue dois dados. Se o total for menor ou igual a sua HABILIDADE,",
        "destino": 156
      },
      {
        "texto": "for maior,",
        "destino": 214
      }
    ],
    "criatura": null
  },
  {
    "id": 111,
    "texto": "A rota de fuga do Conde é bloqueada pela Parede de Força que o rodeia! Ele retorna à \nforma humana, rosnando com fúria, e corre para voltar a atacar. Termine sua luta com \nele: vá para 212.",
    "opcoes": [
      {
        "texto": "ele:",
        "destino": 212
      }
    ],
    "criatura": null
  },
  {
    "id": 112,
    "texto": "Este feitiço funciona normalmente, mas para ganhar os pontos extras de dano, você tem \nque ter a maior Força de Ataque desta Série de Ataque - senão o feitiço falha. Vá para \n164.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 113,
    "texto": "Snivel, o Gnomo, puxa seu punhal e você pode ver que a lâmina não tem cor - veneno! \nSe Snivel conseguir acerta-lo, você deve perder 4 pontos de ENERGIA, em vez dos \nhabituais 2, devido aos efeitos do veneno. E mais, o Gnomo é atlético e se agacha e \ndesvia, então não é assim tão fácil acertá-lo! \n \nGNOMO              HABILIDADE 8       ENERGIA 6 \n \nSe vencer você vai: \n \nExaminar o Gnomo?  \n \n \nVá para 358 \nPegar o barco e atravessar o rio? \n \nVá para 138 \nAtravessar o rio raso a pé? \n \n \nVá para 187 \n \n \n \n \n114-117",
    "opcoes": [
      {
        "texto": "",
        "destino": 358
      },
      {
        "texto": "",
        "destino": 138
      },
      {
        "texto": "",
        "destino": 187
      }
    ],
    "criatura": {
      "nome": "Gnomo",
      "habilidade": 8,
      "energia": 6
    }
  },
  {
    "id": 114,
    "texto": "Você entra em uma câmara grande, iluminada por um globo de luz mágico, suspenso no \nar. O aposento está entupido de objets d'art. Quadros, ornamentos de cristal, vasos, \nantigUidades e outras coisas de valor encontram-se em pedestais e prateleiras ou estão \nafixadas nas paredes. Uma fortuna - mas não pode carregá-la! Você começa a olhar em \nvolta à procura de alguma coisa pequena, que possa carregar e levar como tesouro. \nEnquanto está fazendo isso, uma das esculturas de madeira estremece e avança para \natacá-lo; ela está entre você e a porta, então terá que enfrentá-la! \n \nGOLEM DE MADEIRA                 HABILIDADE 8         ENERGIA 6 \n \nSe vencer, vá para 168.",
    "opcoes": [
      {
        "texto": "Se vencer,",
        "destino": 168
      }
    ],
    "criatura": {
      "nome": "Golem De Madeira",
      "habilidade": 8,
      "energia": 6
    }
  },
  {
    "id": 115,
    "texto": "Você abre a porta e logo a fecha atrás de si para manter a horda acossada. Encontra-se \nem uma câmara com uma escada de madeira, em espiral, que sobe; ela é escura e cheia \nde teias, é preciso uma lanterna para iluminar o local. Quando segue na direção dos \ndegraus imundos, duas figuras, semelhantes a homens, saem das sombras. O fedor de \nmorte que os envolve é forte, e suas mãos meio apodrecidas seguram espadas \nenferrujadas! Jogue um dado e some 2. Se o total for menor ou igual a sua FÉ, vá para \n217. Se o total for maior, vá para 265.",
    "opcoes": [
      {
        "texto": "217. Se o total for maior,",
        "destino": 265
      }
    ],
    "criatura": null
  },
  {
    "id": 116,
    "texto": "Lothar pede-lhe que fique de costas enquanto ele pega alguma coisa, de uma \nreentrância, na parede com uma porta secreta. Ele volta com um molhe de chaves e uma \nestaca de madeira com uma ponta de prata. “Elas o levarão aos aposentos do Conde” diz \nele, entregando-lhe as Chaves do Castelão (anote-as em seus Equipamentos). “O Conde \ndorme na Cripta, mas a Chave da Cripta fica em seus aposentos, para o sul. Você \nprecisará ir para o sul e abrir a porta, no final do corredor externo.” A Estaca de Prata, \nele explica, pode destruir o Conde enquanto ele dorme em seu caixão (anote-a em seus \nEquipamentos também). \n \nLothar pensa por um instante e então lhe diz: “Eu ouvi o Conde murmurar sobre alguma \ncoisa que ele escondeu, não muito longe daqui, com uma fechadura mágica. ‘Para frente \ne para trás’ ele disse, ‘para frente e para trás’. Ele repetiu isso várias vezes e então riu \nconsigo mesmo. Não sei o que poderia significar, mas ele certamente quis dizer alguma \ncoisa - ele pode ser mau, mas não é louco!” Esta história não faz nenhum sentido, mas \nquem sabe o que você poderá encontrar depois? \n \nVocê agradece Lothar por sua inestimável ajuda, deseja- lhe boa sorte e segue suas \nindicações para a porta no final sul do corredor externo: vá para 319.",
    "opcoes": [
      {
        "texto": "indicações para a porta no final sul do corredor externo:",
        "destino": 319
      }
    ],
    "criatura": null
  },
  {
    "id": 117,
    "texto": "Você tem uma Espada Mágica? Se tiver, vá para 298. Se não tiver, vá para 208. \n \n \n \n \n \n118-121",
    "opcoes": [
      {
        "texto": "Você tem uma Espada Mágica? Se tiver,",
        "destino": 298
      },
      {
        "texto": ". Se não tiver,",
        "destino": 208
      }
    ],
    "criatura": null
  },
  {
    "id": 118,
    "texto": "Você entra em um grande aposento cheio de todo o tipo de equipamento esquisito: \nmesas e mapas mostrando os planetas nos céus, variedades de ervas, formações \nrochosas e muitas coisas mais. Tudo isso está jogado sobre bancos e mesas, preso nas \nparedes e até mesmo espalhado pelo chão! Sentado em uma mesa encontra-se um \nhomem alto, magro e de cabelos braNcos, com óculos de pince-nez que pendem \nprecariamente de seu nariz recurvado; ele está estudando cuidadosamente alguns \ndiagramas intrincados e murmurando consigo mesmo. Ele olha para você. “Ahn, prazer \nem encontrá-lo, eu espero. Sou Karl-Heinz Matthaus, Alquimista residente. Posso fazer \nalgo por você?” Ele parece não ter armas e ser um homem muito gentil. Ele volta a \nolhar seu trabalho, claramente desinteressado com sua presença. Você vai: \n \nAtacá-lo? \n \n \n \n \n \nVá para 251 \nComeçar a conversar com ele? \n \n \nVá para 205 \nSair pela porta na parede oeste deste aposento? \nVá para 373",
    "opcoes": [
      {
        "texto": "",
        "destino": 251
      },
      {
        "texto": "",
        "destino": 205
      },
      {
        "texto": "",
        "destino": 373
      }
    ],
    "criatura": null
  },
  {
    "id": 119,
    "texto": "Katarina começa a maquinar, planejar. “Existe algo que pode matar Reiner: uma Estaca \ncom ponta de prata que foi abençoada por um homem sagrado. Aliás, existe somente \numa dessas no Castelo, e é guardada por meu mais mortal inimigo, Lothar, o Castelão. \nHá meses que ele vem planejando contra minha vida. Eu lhe imploro, mate-o por mim e \nentão poderá obter a Estaca e matar Reiner. Lothar jamais a dará livremente!” Você vai \nconcordar em matar Lothar (vá para 198) ou vai se recusar a matar o homem (vá para \n248)?",
    "opcoes": [
      {
        "texto": "concordar em matar Lothar (",
        "destino": 198
      }
    ],
    "criatura": null
  },
  {
    "id": 120,
    "texto": "CURA VERDADEIRA é um poderoso feitiço que recuperará pontos de ENERGIA até \nmetade de seu valor Inicial (arredondando para cima). Então, por exemplo, se seu valor \nInicial de ENERGIA era 17, o feitiço irá recuperar até 9 pontos. Você pode lançá-lo a \nqualquer hora, exceto durante um combate. Retorne para 102.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 121,
    "texto": "Neste caso, você deve enfrentar os dois lobos juntos. Em cada Série de Ataque, jogue \ndois dados para determinar a Força de Ataque de cada um de vocês três. O combatente \ncom a maior Força de Ataque dará um golpe de espada ou mordida certeira, durante \nessa Série de Ataque. Se você conseguir atingir um dos lobos, jogue um  dado para ver \nqual dos dois acertou. Se tirar 1-3, acertou e feriu o primeiro lobo; se tirar 4-6, atingiu e \nferiu o segundo lobo. Os lobos correm à sua volta, e atacam e recuam, então é uma \nquestão de sorte qual dos dois você vai atingir! \n \nHABILIDADE \n    ENERGIA \nLOBO Um",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 6,
    "texto": "",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 5,
    "texto": "LOBO Dois",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 7,
    "texto": "",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 8,
    "texto": "Se você vencer, mas não antes do segundo lobo tê-lo mordido pelo menos uma vez, vá \npara 266. Se você vencer sem ter sido mordido pelo segundo lobo, vá para 314. \n \n \n \n \n \n122-125",
    "opcoes": [
      {
        "texto": "para 266. Se você vencer sem ter sido mordido pelo segundo lobo,",
        "destino": 314
      }
    ],
    "criatura": null
  },
  {
    "id": 122,
    "texto": "Sua FÉ é inútil contra este Ghoul Fedorento, uma criatura inf1amada por uma má fé que \nse tornou insaciável com os anos de aprisionamento, então você terá que enfrentá-lo! \nDevido ao seu fedor nauseante, deve subtrair 2 pontos de sua HABILIDADE, apenas \ndurante este combate. \n \nGHUL FEDORENTO            HABILIDADE 8       ENERGIA 9 \n \nSe Ghoul Fedorento atingi-lo três vezes, vá direto para 127. Se você vencer, vá para \n180.",
    "opcoes": [],
    "criatura": {
      "nome": "Ghul Fedorento",
      "habilidade": 8,
      "energia": 9
    }
  },
  {
    "id": 123,
    "texto": "Há um grupo de runas obscuras na placa; consegue decodificá-las em letras, mas elas \nnão fazem qualquer sentido. Você acha que deve ter alguma frase escondida nessas \nletras, para libertar a tranca mágica do baú e portanto, libertar o tesouro em seu interior. \nSeja lá o que for, deve ser de grande valor para estar protegido deste modo! As letras \nlidas são: \n \nGfgfho z bqnzetsz ed Thffgqjde \nz dnuz ed nzmgb cp ubjfmud \nuqfxfmunt d dhopvdosb dmnt rfobqbcpr \nent lbht gbajjjcprpr bqndjqpr \n \n \nSimples, não? Depois de ter decodificado a transcrição, você saberá o número a ela \nreferente; vá para a referência com o mesmo número, para reclamar o tesouro dentro da \narca, o que pode fazer sussurrando o nome da pessoa a que se refere. Se você resolver \ndesistir e deixar o belo tesouro para trás, seguindo para a Cripta, vá para 191.",
    "opcoes": [
      {
        "texto": "desistir e deixar o belo tesouro para trás, seguindo para a Cripta,",
        "destino": 191
      }
    ],
    "criatura": null
  },
  {
    "id": 124,
    "texto": "A Aparição o ataca com suas garras agourentas. Você tem uma Espada Mágica? Se \ntiver, vá para 200. Se não tiver, vá para 231.",
    "opcoes": [
      {
        "texto": "tiver,",
        "destino": 200
      },
      {
        "texto": ". Se não tiver,",
        "destino": 231
      }
    ],
    "criatura": null
  },
  {
    "id": 125,
    "texto": "O feitiço é inútil. Apesar de um esqueleto, este é um monstro especialmente encantado, \ne não uma criatura morta-viva. Você terá de enfrentá-la. Volte para 22. \n126-129",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 126,
    "texto": "Você tosse e o homem, tendo acordado, olha nervosamente para você. Ele lhe oferece \npão e um pouco de sopa quente de uma panela junto ao fogo (que recuperará 4 pontos \nde sua ENERGIA) e lhe diz quem é e o que está fazendo aqui. \n \nO homem da floresta, Barandrun, diz que já foi um guerreiro, mas que se cansou de \nbatalhas e derramamentos de sangue. Ele agora prefere viver só, em paz com as \ncriaturas da floresta. Porém, a grande maioria delas desapareceu e ele está triste e \npreocupado. Ele tem certeza que é o mal, no Castelo Heydrich, o que os está \namedrontando. Você se sente confiante para contar-lhe sobre sua busca. Ele comenta \nsobre sua bravura e diz que talvez possa  nfre-lo um pouco. Ele sabe que existe pelo \nmenos um homem bom no Castelo e que talvez possa  nfre-lo. Lothar, o Castelão do \nCastelo, costumava ser simpático com Barandrun. “Mas não o tenho visto há alguns \nmeses; nem mesmo sei se ele ainda vive. Talvez também tenha caído sob o jugo do \nConde, ou então foi morto. Mas se  nfrenta-lo, ele talvez possa  nfre-lo.” \n \nBarandrun também lhe dá um presente: um fio de dentes de alho que ele pegara de uma \npequena horta, na parte de trás de sua cabana. Por sua insistência, você o coloca em \nvolta do pescoço; anote Alho em seus Equipamentos. Barandrun lhe oferece um lugar \nseguro para ficar. Se ainda não dormiu na cabana do Gnomo, deve dormir aí (recupere 4 \npontos de ENERGIA). Tendo ou não dormido aí, volte a sua jornada pela tarde: vá para \n228.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 127,
    "texto": "O terceiro e último golpe do Ghoul o paralisa, e a coisa repulsiva se prepara para \ndevorar-lhe o corpo imóvel. Você ainda está consciente quando é comido vivo, um final \nhorrendo para sua aventura!",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 128,
    "texto": "Você destranca a porta enferrujada e encontra escuridão mais além; precisa de uma \nfonte de luz. Entrando, você vê várias armaduras e troféus militares pela parede – a \ncabeça de um veado com grande galhada, a cabeça eriçada de um imenso javali \nselvagem e outros bichos. O aposento está úmido e empoeirado e há teias de aranha por \ntoda parte. De repente ouve-se um estalido enferrujado e uma das armaduras de placa de \nmetal, armada com um “bardiche”, avança em sua direção! Você pode  nfrenta-la (vá \npara 153) ou tentar bater a porta e trancá-la atrás de você, fugindo desta criação mágica \n(vá para 215).",
    "opcoes": [
      {
        "texto": "(",
        "destino": 215
      }
    ],
    "criatura": null
  },
  {
    "id": 129,
    "texto": "Você consegue atingir a Aparição covarde, antes que ela o ataque. Vá para 200 e reduza \n2 pontos da ENERGIA total, fornecida para a Aparição, devido ao golpe que você lhe \ndeu. \n \n130-134",
    "opcoes": [
      {
        "texto": "Você consegue atingir a Aparição covarde, antes que ela o ataque.",
        "destino": 200
      }
    ],
    "criatura": null
  },
  {
    "id": 130,
    "texto": "Você recua rápido para evitar uma pequena nuvem de gás verde que foi liberada de uma \ngarrafa quebrada; ela logo dispersa, então você avança cuidadosamente para investigar o \nque o Conde escondeu aqui. Encontra um monte de cartas de vários servos da \nMauristatia do Conde; as autoridades ficarão interessadas nelas! Encontra também, \nenvolta em seda branca, uma garrafa ornamentada de cristal, contendo um líquido sem \ncor e sem cheiro. Pelos desenhos na garrafa, você suspeita que possa ser Água-benta, \nque o Conde escondeu para evitar que qualquer pessoa a use contra ele. Você a pega, \nentão acrescenta a Água-benta a seus Equipamentos. Por fim, você pega um esquisito \nbroche de ouro montado com rodocrositas e um topázio; ele vale 7 Moedas de Ouro, \nentão anote-o, e seu valor, em seus Tesouros. Você agora abre o cofre: vá para 271.",
    "opcoes": [
      {
        "texto": "então anote-o, e seu valor, em seus Tesouros. Você agora abre o cofre:",
        "destino": 271
      }
    ],
    "criatura": null
  },
  {
    "id": 131,
    "texto": "Você entra em um salão onde carpetes indefinidos e mobília e madeira simples enchem \no cenário. Você nota ganchos de parede mostrando uma grande variedade de ervas e \noutras plantas, e uma porta aberta para oeste. Entra um homem pela passagem; ele \nparece não notar sua presença. É de meia-idade e tem uma longa cabeleira de fios \nnegros, que estão começando a ficar grisalhos e que se afinam até um pico de viúva, no \nalto de seu rosto, que é dominado por pálidos olhos verdes. Ele está simplesmente \ntrajado em robes brancos e verdes, e carrega uma bandeja com uma garrafa ornamental \ne cálices, que ele deposita em algum lugar e o saúda. “Sou Gunthar Heydrich. Quais são \nseus negócios aqui?” pergunta-lhe. Ele lhe parece bastante gentil. Você vai falar com \nele (volte para 15) ou vai atacá-lo, desconfiando de todos os membros da família \nHeydrich (volte para 92)?",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 132,
    "texto": "Jogado sobre os restos do Conde, você é acordado de seu exaustivo sono pela voz de \nNastassia, que o chama. Você a liberta (se ainda não o tiver feito). Seus profundos olhos \nazuis olham nos seus, e ela então lança os braços a sua volta, jogando-lhe mil bênçãos \npor tê-la salvado de um terrível destino. Por sorte, ela é uma curandeira e cuida de seus \nferimentos com experiência; recupere 4 pontos de ENERGIA. Você lhe diz como está \nfeliz por tê-la salvado do maléfico Conde Vampiro; mas os olhos de Nastassia \narregalam-se e ela grita: “Oh, não, não era ele que ia me matar. Era sua irmã!” Você tem \numa sensação desagradável no fundo de seu estômago... e então ela está aqui, bem a sua \nfrente no aposento, fitando-o bem nos olhos! Se já tiver encontrado Katarina Heydrich \nantes, vá para 176. Se ainda não a tiver encontrado, volte para 66.",
    "opcoes": [
      {
        "texto": "antes,",
        "destino": 176
      }
    ],
    "criatura": null
  },
  {
    "id": 133,
    "texto": "Os morcegos o cercam e você não consegue ver nada quando tenta enfrentá-los. Seus \npequenos e pontiagudos dentes estão ensangüentados por alimentarem-se de alguma \ncoisa - ou alguém. Eles são muitos para que os enfrente; você tem que recuar para as \nescadas. Pode tentar subir uma vez mais para a torre do sino, na esperança de que os \nmorcegos vão embora (volte para 33) ou voltar ao pátio principal (vá para 380).",
    "opcoes": [
      {
        "texto": "morcegos vão embora (volte para 33) ou voltar ao pátio principal (",
        "destino": 380
      }
    ],
    "criatura": null
  },
  {
    "id": 134,
    "texto": "Karl-Heinz concorda em fazer a poção por uma taxa reduzida, mas ele levará todos os \ntesouros que você tiver. Volte para 79. \n \n \n \n \n \n135-141",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 135,
    "texto": "Você examina este aposento e pega algumas bugigangas valendo 4 Moedas de Ouro; \nsome-as a seu Tesouro. Há somente uma porta de saída deste aposento, na parede oeste, \ne você resolve abri-la. Teste sua Sorte: se tiver sorte, vá para 315; se for azarado, vá \npara 253.",
    "opcoes": [
      {
        "texto": "e você resolve abri-la. Teste sua Sorte: se tiver sorte,",
        "destino": 315
      }
    ],
    "criatura": null
  },
  {
    "id": 136,
    "texto": "Uma grande sombra de repente escurece a passagem. Um imenso rato rosnando, tão \ngrande quanto um cão, galopa pela passagem em sua direção. Seus olhos vermelhos \nbrilham com má fé e, apesar de um de seus afiados incisivos amarelos estar \nparcialmente quebrado, sua mordida parece bastante desagradável! Ele é tão rápido que \não há tempo de fugir; você deve enfrentá-lo. \n \nRATO GRANDE             HABILIDADE 7           ENERGIA 8 \n \nSe você vencer, volte para 97.",
    "opcoes": [],
    "criatura": {
      "nome": "Rato Grande",
      "habilidade": 7,
      "energia": 8
    }
  },
  {
    "id": 137,
    "texto": "Beber vinho tinto no castelo de um Vampiro? Isto não é vinho tinto, é sangue, e parece \nque ainda está quente. Você cospe, horrorizado. Perca 1 ponto de FÉ. Sem correr mais \nriscos, você segue para a porta oeste. Volte para 45.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 138,
    "texto": "Você sobe no barco, mas não tem remos - nem marinheiro ou leme para guiá-la - e não \nvai se mover. Você desce para procurar por alguma coisa que lhe sirva de remo - mas \nquando o faz, o pequeno barco desliza pelo rio e permanece, estacionado, no meio da \ncorrenteza. Você entra no rio e tenta pegá-lo mas, toda vez que se aproxima, ele se \nmove para longe, segundo própria vontade! Ele é obviamente um objeto mágico - e \nvocê não tem como controlá-lo. Você terá que atravessar o rio, afinal. Vá para 187.",
    "opcoes": [
      {
        "texto": "você não tem como controlá-lo. Você terá que atravessar o rio, afinal.",
        "destino": 187
      }
    ],
    "criatura": null
  },
  {
    "id": 139,
    "texto": "Jogue dois dados e some 3 ao total. Se o resultado for menor ou igual que sua \nHABILIDADE, você conseguiu fechar a porta e sair: vá para 320. Se o resultado for \nmaior, volte para 52.",
    "opcoes": [
      {
        "texto": "HABILIDADE, você conseguiu fechar a porta e sair:",
        "destino": 320
      }
    ],
    "criatura": null
  },
  {
    "id": 140,
    "texto": "O Vampiro recua de nojo diante do alho, em volta de seu pescoço, e o ataca \nviolentamente por causa da frustração! Reduza 2 pontos de sua ENERGIA, mas o \nencantamento está quebrado. O Conde Reiner Heydrich agiganta-se muito próximo a \nvocê, então terá de enfrentá-lo com sua espada. Pode usar o feitiço de Grande Ataque se \ndesejar e o tiver (vá para 346), ou simplesmente atacá-lo imediatamente com sua espada \n(volte para 26).",
    "opcoes": [
      {
        "texto": "desejar e o tiver (",
        "destino": 346
      }
    ],
    "criatura": null
  },
  {
    "id": 141,
    "texto": "Os portões são feitos de sólidas e grossas barras de ferro; você não pode abri-los. Jogue \num dado e some 2: se o total for menor ou igual a sua FÉ, vá para 192: se for maior, vá \npara 243. \n \n \n142-147",
    "opcoes": [
      {
        "texto": "um dado e some 2: se o total for menor ou igual a sua FÉ,",
        "destino": 192
      }
    ],
    "criatura": null
  },
  {
    "id": 142,
    "texto": "Enquanto você passeia pelo local, um dos braços nas prateleiras, de repente, o agarra \npelo braço e o segura firmemente. Ele não o fere, mas não o deixará livre. Você pode \ntentar acertar o membro com sua espada, já que ele não o segura pelo braço da espada \n(volte para 96) ou aguardar para ver o que acontece (volte para 38).",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 143,
    "texto": "Você ataca Katarina com sua espada, mas ela não é ferida! Rindo, ela desembainha um \npunhal azul gélido e o ataca. Incapaz de acertá-la, você corre para a porta, mas ao \ncomando dela, um grande tapete envolve suas pernas e o joga no chão. Quando ele \ncomeça a se emaranhar e a estrangulá-lo, Katarina pega uma pesada tigela de cobre, \ncoloca-a sob sua garganta e enfia seu punhal, gargalhando! Sua aventura termina aqui!",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 144,
    "texto": "Os olhos no quadro tornam-se vermelhos e começa a gotejar sangue da moldura! Isto é \ncertamente enervante, mas você consegue vencer seu medo. Você agora vai: \n \nExaminar este aposento?                                              Vá para 193 \nSair e abrir a porta da ponta leste do corredor?            Vá para 351 \nSair e seguir pelo corredor para o sul?                         Vá para 166",
    "opcoes": [
      {
        "texto": "Examinar este aposento?",
        "destino": 193
      },
      {
        "texto": "Sair e abrir a porta da ponta leste do corredor?",
        "destino": 351
      },
      {
        "texto": "Sair e seguir pelo corredor para o sul?",
        "destino": 166
      }
    ],
    "criatura": null
  },
  {
    "id": 145,
    "texto": "Katarina ri, lançando longe o objeto inútil. e o golpeia com seu punhal. Perca 2 pontos \nde ENERGIA. Vá para 164.",
    "opcoes": [
      {
        "texto": "de ENERGIA.",
        "destino": 164
      }
    ],
    "criatura": null
  },
  {
    "id": 146,
    "texto": "O Sábio pega uma Chave de Prata de um bolso do colete, após libertá-lo. Você nota que \na chave tem o número 378 gravado nela. “Isto o fará entrar” diz ele. “Volte pelo \ncorredor para oeste, vire à direita, e abra a porta norte com isto.” Retorne para 75.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 147,
    "texto": "Quando você avança, sente que há algo de errado em seu andar - e você acabou de \nrecuar a tempo de livrar-se de uma armadilha-alçapão coberta! Esgueirando-se por volta \ndela, você continua em segurança pelo corredor. Vá para 157. \n \n \n \n \n148-150",
    "opcoes": [
      {
        "texto": "dela, você continua em segurança pelo corredor.",
        "destino": 157
      }
    ],
    "criatura": null
  },
  {
    "id": 148,
    "texto": "As pessoas estão ansiosas por dizer-lhe como chegar ao Castelo! Eles o advertem que o \ncaminho a ser seguido não oferece segurança. Somente um veículo fantasmagórico pode \natravessá-lo a salvo. Eles indicam que há uma trilha que segue para nordeste, pela \nfloresta, que leva direto ao Castelo. Se você tiver sorte, poderá evitar os animais \nselvagens da floresta; há uma cabana no caminho onde poderá descansar e dormir. Mas \nterá, porém, que atravessar o rio; o homem de um braço só lhe dá 2 Moedas de Ouro \npara pagar a taxa que o barqueiro irá lhe pedir. \n \nVocê parte pela trilha e logo se encontra envolvido pela floresta. Os galhos das árvores \nparecem virados e contorcidos em formas grotescas, e à distância, corujas piam e lobos \nuivam. O chão da floresta não tem plantas que o curem, e suas botas estalam na terra de \ncascalho. Vai ficando mais claro, talvez esteja chegando o crepúsculo - e então uma \nflecha passa assobiando perto de sua orelha e se fixa em um tronco de árvore! No lusco-\nfusco a sua esquerda, você vê um grande urso balançando em sua direção, e do outro \nlado, uma figura esguia está preparando outra flecha para lançar em sua direção! Você \nvai: \n \nAtacar o arqueiro?                           Vá para 246 \nAtacar o urso?                                 Vá para 295 \nTentar conversar com a figura, \nseja lá quem for?                             Vá para 344 \nDar uma corrida e tentar fugir?       Vá para 197",
    "opcoes": [
      {
        "texto": "Atacar o arqueiro?",
        "destino": 246
      },
      {
        "texto": "Atacar o urso?",
        "destino": 295
      },
      {
        "texto": "seja lá quem for?",
        "destino": 344
      },
      {
        "texto": "Dar uma corrida e tentar fugir?",
        "destino": 197
      }
    ],
    "criatura": null
  },
  {
    "id": 149,
    "texto": "O que tentará usar? Vai atacar o órgão com: \n \nSua espada?                         Vá para 175 \nOs castiçais pesados?          Vá para 203 \nAlgum outro objeto?           Vá para 261",
    "opcoes": [
      {
        "texto": "Sua espada?",
        "destino": 175
      },
      {
        "texto": "Os castiçais pesados?",
        "destino": 203
      },
      {
        "texto": "Algum outro objeto?",
        "destino": 261
      }
    ],
    "criatura": null
  },
  {
    "id": 150,
    "texto": "Você agora está lutando com uma criatura morta-viva, terrivelmente má, e a Baobhan \nSith lança um feitiço sobre você! Determine qual de vocês dois tem a maior Força de \nAtaque nesta Série de Ataque (a Baobhan Sith tem HABILIDADE 9). Se você tiver a \nmaior Força de Ataque, você a atinge e estraga-lhe o feitiço; vá para 263 terminar a luta, \nsubtraindo 2 do total de ENERGIA dado para a Baobhan Sith, por ela ter sido atingida. \nMas se ela tiver a maior Força de Ataque, então conseguiu lançar seu feitiço e evadir-se \nde seu golpe. Vá para 207. \n \n \n151-153",
    "opcoes": [
      {
        "texto": "maior Força de Ataque, você a atinge e estraga-lhe o feitiço;",
        "destino": 263
      },
      {
        "texto": "de seu golpe.",
        "destino": 207
      }
    ],
    "criatura": null
  },
  {
    "id": 151,
    "texto": "Você está com sorte. Wilhelm Heydrich, o pobre primo idiota do Conde, hoje está \nbastante lúcido. Ele está feliz por ter um visitante e você logo estará bebendo conhaque \nde Analand enquanto Wilhelm fala sobre seu primo. “Ele não tem um espelho em casa, \nnão é? Ele fica aterrorizado com espelhos prateados! Não sei porquê. Existe um na sala \ne relaxamento, logo depois da sala de jantar, e você jamais encontrará Reiner passeando \npor lá, não mesmo!” Ele bebe sofregamente do vinho fortificado. “E, então, a coisa de \nSiegfried assusta as coisas vivas internas para longe dele - bem, não são exatamente \nvivas, são? A espada, sabe, ele tem um medo especial dela. Escondeu-a em um livro, \ndepois de ter mandado Sigfried embora, acredite se quiser. Não sei sobre a armadura. \nMas ele levou o escudo para a torre, lá embaixo...” ele aponta para o corredor. Wilhelm \nagora já está bebendo demais e começa a enrolar a língua, então você se despede e \nparte. De volta ao corredor, resolve verificar a torre e o escudo que Wilhelm \nmencionou, então você vai para a ponta sul e lá abre a porta leste. Vá para 252.",
    "opcoes": [
      {
        "texto": "mencionou, então você vai para a ponta sul e lá abre a porta leste.",
        "destino": 252
      }
    ],
    "criatura": null
  },
  {
    "id": 152,
    "texto": "Jogue dois dados. Se o total for menor ou igual a sua HABILIDADE, vá para 250. Se \nfor maior, você é lento demais e deve lutar: volte para 103.",
    "opcoes": [
      {
        "texto": "Jogue dois dados. Se o total for menor ou igual a sua HABILIDADE,",
        "destino": 250
      }
    ],
    "criatura": null
  },
  {
    "id": 153,
    "texto": "A Armadura Animada avança sobre você e, apesar da lâmina do bardiche, parecido com \ncutela, estar enferrujada, ela ainda parece bastante afiada para causar-lhe um ferimento \ndesagradável! \n \nARMADURA ANIMADA                HABILIDADE 8           ENERGIA 9 \n \nSe você vencer, não há nada de valor ou de interessante aqui - tudo está enferrujado e é \ninútil. Você pode tentar a porta do lado leste, atravessando a varanda (vá para 302) ou a \nque está na ponta mais ao sul da varanda (vá para 244). \n154-158",
    "opcoes": [
      {
        "texto": "inútil. Você pode tentar a porta do lado leste, atravessando a varanda (",
        "destino": 302
      },
      {
        "texto": "que está na ponta mais ao sul da varanda (",
        "destino": 244
      }
    ],
    "criatura": {
      "nome": "Armadura Animada",
      "habilidade": 8,
      "energia": 9
    }
  },
  {
    "id": 154,
    "texto": "Existem duas portas nesta câmara vazia, você resolve abrir uma delas. Vai abrir a porta \nno canto sul da parede oeste (vá para 294) ou a porta com maçaneta de prata, no meio \nda parede sul (volte para 131)?",
    "opcoes": [
      {
        "texto": "no canto sul da parede oeste (",
        "destino": 294
      }
    ],
    "criatura": null
  },
  {
    "id": 155,
    "texto": "Faz pouco sentido lançar um feitiço, pois Katarina está muito próximo e não fugirá de \njeito nenhum! Ela o atinge; perca 2 pontos de ENERGIA.Você agora terá de lutar com \nsua espada, então vá para 164.",
    "opcoes": [
      {
        "texto": "sua espada, então",
        "destino": 164
      }
    ],
    "criatura": null
  },
  {
    "id": 156,
    "texto": "Você faz um achado de sorte no meio de todo esse lixo - uma garrafa de cristal com \nfiligrana de prata, valendo 4 Moedas de Ouro (anote-a em seu Tesouro). Retorna ao hall \nde entrada e lá pode abrir a porta norte (volte para 101) ou pegar a passagem leste (vá \npara 256).",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 157,
    "texto": "Uns três metros mais à frente, no corredor, você fica diante de duas portas, uma de cada \nlado. A porta para norte tem uma placa empoeirada que pode ser lida após tirar as teias; \ndiz simplesmente: “Boris, o Ébrio”. Esta não lhe parece promissora. A porta para sul \ntem uma placa que diz: “Chanceler Conrad Schmidt, o pior homem de Mortvania”. A \nsua frente pode ver uma junção em T que vira para norte e sul, e também uma porta em \nseu final. Você vai: \n \nEntrar na tumba de Boris, o Ébrio?                         Vá para 210 \nEntrar na tumba do Chanceler Schmidt?                 Vá para 359 \nPara a junção em T, ignorando essas portas?          Vá para 230",
    "opcoes": [
      {
        "texto": "Entrar na tumba de Boris, o Ébrio?",
        "destino": 210
      },
      {
        "texto": "Entrar na tumba do Chanceler Schmidt?",
        "destino": 359
      },
      {
        "texto": "Para a junção em T, ignorando essas portas?",
        "destino": 230
      }
    ],
    "criatura": null
  },
  {
    "id": 158,
    "texto": "Os únicos feitiços úteis, aqui, são Grande Ataque (para lançá-lo, vá para 346) ou Raio \nde Jandor (para lançá-lo, volte para 76). Se não tiver nenhum desses dois feitiços à \ndisposição, retorne para 274 a fim de selecionar outro método de ataque. \n \n \n \n \n \n159-165",
    "opcoes": [
      {
        "texto": "Os únicos feitiços úteis, aqui, são Grande Ataque (para lançá-lo,",
        "destino": 346
      }
    ],
    "criatura": null
  },
  {
    "id": 159,
    "texto": "Você sobe os degraus de pedra, cheios de teias e imundos, passa por colônias de mofo e \nfungos nas paredes, e sobe ao topo da torre. O luar se projeta dentro da câmara circular \natravés de vidro tingido, é como se as sombras deste lugar estivessem escapando e \nobservando. Do seu lado oposto, banhada pelo luar, está uma jovem mulher sentada em \numa cadeira, presa pelos pulsos e tornozelos por uma massa de teias finas - mas elas \npodem ser bastante mais fortes do que parecem, talvez até mesmo mágicas. Ela é \nrealmente muito bonita, com longos cabelos ruivos, encaracolados e um rosto suave. \nJogue um dado e some 4. Se o resultado for menor ou igual a sua FÉ, vá para 225. Se o \nresultado for maior, vá para 269.",
    "opcoes": [
      {
        "texto": "Jogue um dado e some 4. Se o resultado for menor ou igual a sua FÉ,",
        "destino": 225
      },
      {
        "texto": "resultado for maior,",
        "destino": 269
      }
    ],
    "criatura": null
  },
  {
    "id": 160,
    "texto": "GRANDE ATAQUE é um feitiço útil em combate, quando se ergue uma espada. Você \nlança o feitiço antes de atacar e, se tiver a maior Força de Ataque e atingir um golpe em \nseu inimigo, nessa Série de Ataque, seu golpe causa a perda de mais 4 pontos extras de \nENERGIA. Mas se não acertar o golpe, na Série de Ataque em que tiver usado o feitiço, \nele não terá qualquer efeito. Você deve decidir de deseja usar o feitiço, antes de jogar os \ndados para descobrir a maior Força de Ataque! Volte para 102.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 161,
    "texto": "Você abre a porta com suas chaves e entra em uma antecâmara de pedra, vazia, \ndecorada com entalhes de ratos, morcegos e lobos. Do lado oposto há uma porta e, de \numa estreita fresta em sua base, uma maligna luz vermelha é refletida de uma câmara \nvizinha. Jogue um dado. Se tirar 1 ou 2, vá para 279; se tirar 3 ou 4, vá para 325; se tirar \n5 ou 6, vá para 356.",
    "opcoes": [
      {
        "texto": "vizinha. Jogue um dado. Se tirar 1 ou 2,",
        "destino": 279
      },
      {
        "texto": "; se tirar 3 ou 4,",
        "destino": 325
      },
      {
        "texto": "5 ou 6,",
        "destino": 356
      }
    ],
    "criatura": null
  },
  {
    "id": 162,
    "texto": "Você paga ao Gnomo - reduza 2 Moedas de Ouro de seu Tesouro - que o leva pelo rio. \nEle não precisa remar, apenas sussurra para seu barco mágico e ele desliza direto em \nfrente! Você pula fora na margem oposta. Vá para 383.",
    "opcoes": [
      {
        "texto": "frente! Você pula fora na margem oposta.",
        "destino": 383
      }
    ],
    "criatura": null
  },
  {
    "id": 163,
    "texto": "Os ratos o mordiscam com seus dentes afiados e amarelados - perca 2 pontos de \nENERGIA; mas você consegue sair em segurança e os chuta para trás. Agora pode \nseguir para a Cripta, se ainda não tiver estado lá (volte para 90), ou seguir para as portas \nde bronze ao norte (volte para 2).",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 164,
    "texto": "Conduza o combate normalmente voltando para 106. Seu oponente não é realmente um \nVampiro, então, se tiver a espada mágica, Nightstar, pode acrescentar um bônus de \napenas 1 ponto em sua HABILIDADE, neste combate.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 165,
    "texto": "Os tentáculos da criatura névoa envolvem sua garganta e você tem a sensação de \npequenas, mas afiadas, agulhas enterrando-se em sua pele! Se você tiver a Maldição do \nCurandeiro, volte para 100. Se não, volte para 6. \n \n \n \n166-171",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 166,
    "texto": "Olhando pelo corredor, vê que existem portas opostas nos lados oeste e leste, na metade \ndo corredor, e mais outra porta no leste, bem no final. Você vai: \n \nAbrir a porta leste?                                           Volte para 118 \nAbrir a porta leste, no final do corredor?         Vá para 252 \nAbrir a porta oeste?                                          Vá para 240",
    "opcoes": [
      {
        "texto": "Abrir a porta leste, no final do corredor?",
        "destino": 252
      },
      {
        "texto": "Abrir a porta oeste?",
        "destino": 240
      }
    ],
    "criatura": null
  },
  {
    "id": 167,
    "texto": "O Vampiro o encantou; você não pode atacá-lo! Ele dá um passo à frente, triunfante, e \nsuas presas estão descobertas, quando ele procura por sua garganta. Você está usando \nalho? Se estiver, volte para 140. Se não estiver, volte para 72.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 168,
    "texto": "Tendo vencido o guardião daqui, você pega dois pássaros de cristal com prata que são \nbem pequenos para carregar. Eles valem 3 Moedas de Ouro o par (acrescente-os a seu \nTesouro). Agora Teste sua Sorte. Se tiver sorte, vá para 385; se for azarado, vá para \n270.",
    "opcoes": [
      {
        "texto": "Tesouro). Agora Teste sua Sorte. Se tiver sorte,",
        "destino": 385
      }
    ],
    "criatura": null
  },
  {
    "id": 169,
    "texto": "Você encontra o jarro e, levando-o, corre de volta até Karl-Heinz, o Alquimista. \n“Maravilhoso” diz ele, segurando-o com prazer. “O ingrediente final para minha poção \nde longevidade! Logo voltarei a ser novamente jovem. E também já tenho sua poção \npronta.” Você engole a substância verde, lodosa e de cheiro horrível. É algo nojento e \nlhe dá sérias dores de estômago; perca 4 pontos de ENERGIA. Mas após descansar um \npouco, descobre que ela funcionou - acabou-se a Aflição de Licantropia (Maior)! Você \nagradece ao Alquimista por sua ajuda e retorna ao corredor, indo para norte até o hall de \nentrada. Daqui você vai: \n \nAbrir a porta norte?                                 Vá para 332 \nAbrir a porta oeste?                                 Vá para 221 \nDescer pela passagem do lado leste?      Vá para 353",
    "opcoes": [
      {
        "texto": "Abrir a porta norte?",
        "destino": 332
      },
      {
        "texto": "Abrir a porta oeste?",
        "destino": 221
      },
      {
        "texto": "Descer pela passagem do lado leste?",
        "destino": 353
      }
    ],
    "criatura": null
  },
  {
    "id": 170,
    "texto": "Tentar escapar é inútil; os lobos são muito mais rápidos do que você, podem seguir-lhe \no cheiro. Quando corre, tropeça e cai (perca 1 ponto de ENERGIA) e o primeiro lobo o \nmorde enquanto se levanta (perca mais 2 pontos de ENERGIA). Você deve lutar, então \nvolte para 121.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 171,
    "texto": "Você corre para a porta sul, se atrapalhando com as chaves. Perca 3 pontos de \nENERGIA pelas mordidas dos ratos; se ainda estiver vivo, suas mãos trêmulas \nconseguirão pôr a chave na fechadura; vá para 244. \n \n \n \n \n \n \n \n \n \n172-176",
    "opcoes": [
      {
        "texto": "conseguirão pôr a chave na fechadura;",
        "destino": 244
      }
    ],
    "criatura": null
  },
  {
    "id": 172,
    "texto": "Você abre a porta e dá de cara com uma cena bastante doméstica - um cozinheiro e dois \nservos em mesas de trabalho, preparando comida. No entanto, existe um desagradável \ncheiro misturado ao da comida: um odor pútrido e ruim, que chegam ao fundo de sua \ngarganta. Os trabalhadores o fitam com olhos vagos - e você vê que eles são Zumbis! \nJogue um dado e some 2. Se o resultado for menor ou igual a sua FÉ, vá para 238. Se o \nresultado for maior, vá para 275.",
    "opcoes": [
      {
        "texto": "Jogue um dado e some 2. Se o resultado for menor ou igual a sua FÉ,",
        "destino": 238
      },
      {
        "texto": "resultado for maior,",
        "destino": 275
      }
    ],
    "criatura": null
  },
  {
    "id": 173,
    "texto": "Você fere o Espectro antes que ele possa materializar-se completamente. Vá para 298 \npara terminar a luta, e subtraia 2 pontos da ENERGIA dada para o Espectro, devido ao \ngolpe inicial.",
    "opcoes": [
      {
        "texto": "Você fere o Espectro antes que ele possa materializar-se completamente.",
        "destino": 298
      }
    ],
    "criatura": null
  },
  {
    "id": 174,
    "texto": "Você sobe nó coche e os cavalos saem a galope – sem fazer qualquer som enquanto se \nmovem! Você se recosta em um confortável assento forrado de preto. Olhando pelas \njanelas de pesadas cortinas púrpuras, você nada vê além da densa e envolvente bruma, \nmas os uivos dos lobos que ouve fazem um arrepio descer por sua coluna. Jogue um \ndado e some 2 ao resultado. Se o total for menor ou igual a sua FÉ, vá para 223. Se o \ntotal for maior, você continua sua jornada até que o coche pára, próximo ao Castelo, e \npermite que você desça antes de desaparecer em meio à bruma; vá para 362.",
    "opcoes": [
      {
        "texto": "dado e some 2 ao resultado. Se o total for menor ou igual a sua FÉ,",
        "destino": 223
      },
      {
        "texto": "permite que você desça antes de desaparecer em meio à bruma;",
        "destino": 362
      }
    ],
    "criatura": null
  },
  {
    "id": 175,
    "texto": "Sua espada é inútil contra alguma coisa deste tamanho; você não sabe onde atingir para \ncausar-lhe um ferimento real. Perca 2 pontos de ENERGIA, por causa das mordidas dos \nratos, antes de desistir e fugir para norte; vá para 335.",
    "opcoes": [
      {
        "texto": "ratos, antes de desistir e fugir para norte;",
        "destino": 335
      }
    ],
    "criatura": null
  },
  {
    "id": 176,
    "texto": "Se Katarina tentou encantá-lo antes e falhou, volte para 20. Se ela tentou e foi bem-\nsucedida, vá para 276. Se ela não tentou encantá-lo anteriormente, vá para 293. \n \n177-180",
    "opcoes": [
      {
        "texto": "sucedida,",
        "destino": 276
      },
      {
        "texto": ". Se ela não tentou encantá-lo anteriormente,",
        "destino": 293
      }
    ],
    "criatura": null
  },
  {
    "id": 177,
    "texto": "Você encontra sopa quente bastante para uma refeição. Ela deve ser comida aqui, não \npode levá-la com você (recupere 4 pontos de ENERGIA). Você encontra uma gaveta na \nmesa e dela tira uma bolsa contendo 5 Moedas de Ouro - mas também pica seu dedo em \numa agulha descolorida que estava dentro da gaveta. Deve anotar, no quadro de \nAflições, de sua Folha de Aventuras, um Veneno de Ação Lenta; ele irá afetá-lo até que \nencontre uma cura. Ele age do seguinte modo: a cada vez que tiver uma luta, você deve \nsubtrair 1 ponto de sua ENERGIA no início do combate e também 1 ponto de sua \nENERGIA Inicial! Você, portanto, vai ficando cada vez mais enfraquecido. Somente se \npuder encontrar um tratamento para curá-lo desta Aflição é que poderá recuperar sua \nENERGIA Inicial até o nível com que iniciou a aventura. \n \nSe não dormiu na casa do Gnomo, tem que dormir agora, já que está muito cansado. \nQuando estiver pronto para continuar, você segue viagem pela tarde; vá para 228.",
    "opcoes": [
      {
        "texto": "Quando estiver pronto para continuar, você segue viagem pela tarde;",
        "destino": 228
      }
    ],
    "criatura": null
  },
  {
    "id": 178,
    "texto": "O Vampiro reaparece no aposento sob forma humana! Some 8 pontos à ENERGIA de \nquando ele escapou. Enfrente-o novamente, e se conseguir reduzir a ENERGIA para 4, \nou menos, uma vez mais, vá direto para 212.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 179,
    "texto": "O sino de prata radia uma sensação de bem sobre você. Olha-o cuidadosamente e dentro \ndo sino encontra um nome gravado: SIEGFRIED HEYDRICH. Apesar de poder soar \num alarme, você toca o sino de impulso; vá para 280.",
    "opcoes": [
      {
        "texto": "um alarme, você toca o sino de impulso;",
        "destino": 280
      }
    ],
    "criatura": null
  },
  {
    "id": 180,
    "texto": "Limpando a última gosma do Ghoul Fedorento de sua espada, você dá uma olhada \nrápida em volta e encontra uma bolsa de couro dentro do sarcófago. Ela contém 5 \nMoedas de Ouro, que você acrescenta a seu Tesouro. Pode agora tentar abrir a tumba de \nBoris, o Ébrio, se ainda não a tiver investigado (vá para 210) ou siga pelo corredor até a \njunção em T (vá para 230). \n \n \n181-184",
    "opcoes": [
      {
        "texto": "Boris, o Ébrio, se ainda não a tiver investigado (",
        "destino": 210
      },
      {
        "texto": "junção em T (",
        "destino": 230
      }
    ],
    "criatura": null
  },
  {
    "id": 181,
    "texto": "Jogue um dado. Se o resultado for 1 ou 2, volte para 136. Se o resultado for outro, volte \npara 47.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 182,
    "texto": "Você abre a porta... e aciona uma armadilha mágica. Sente um clarão de luz e calor; \nperca 4 pontos de ENERGIA.Você fica parcialmente cego e mal pode ver o aposento \nescuro. Porém, pode perceber a forma de uma figura esquelética de quatro braços, \narmado com uma foice e dirigindo-se para você. Pode enfrentá-la, enfraquecido como \nestá (volte para 52) ou tentar fechar a porta e fugir (volte para 139).",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 183,
    "texto": "Karl-Heinz recusa sua oferta. “Não se pega fígados de basilisco e tinta de lula por nada, \nsabe. Tenho que cobrir meus gastos” lamenta. Ele olha pensativo e então continua: \n“Vou lhe dizer uma coisa. Nas cozinhas existem algumas ervas que desejo, mas elas são \nprotegidas pelos guardas do Conde. Vá e pegue-as para mim e eu lhe darei a poção em \ntroca. Há muitos jarros lá, mas há somente um que preciso. Eles estão todos numerados, \ne desejo o jarro número 169. Vá e pegue-o para mim”. Ele lhe diz como chegar até as \ncozinhas; saia pela porta oeste deste aposento, volte até o hall de entrada, passe pela \nporta norte e pegue a primeira porta para o leste, no corredor mais além. Anote o \nnúmero do jarro que ele precisa em seu Quadro de Notas. \n \nVocê sai e volta até o corredor norte-sul do lado de fora do aposento do Alquimista. Se \nainda não o tiver feito, pode abrir a porta oposta a você na parede oeste (vá para 240) ir \npara a ponta sul do corredor e lá abrir a porta da parede leste (vá para 252) ou retornar \npara o hall de entrada e lá abrir a porta norte (volte para 101).",
    "opcoes": [
      {
        "texto": "ainda não o tiver feito, pode abrir a porta oposta a você na parede oeste (",
        "destino": 240
      },
      {
        "texto": "para a ponta sul do corredor e lá abrir a porta da parede leste (",
        "destino": 252
      }
    ],
    "criatura": null
  },
  {
    "id": 184,
    "texto": "Tendo destruído os repugnantes restos do Doktor Faustus, você quer: \n \nTerminar a busca pelo aposento? \n \nVolte para 142 \nSair daqui e abrir a porta leste? \n \nVá para 371 \nSair e abrir a porta sul? \n \n \nVolte para 8 \n \n \n \n \n \n \n185-191",
    "opcoes": [
      {
        "texto": "",
        "destino": 371
      }
    ],
    "criatura": null
  },
  {
    "id": 185,
    "texto": "O Sábio pondera. “Ah, sim, uma jovem mulher foi trazida recentemente, e o Conde a \nlevou para a Cripta. Ele mantém as pessoas prisioneiras lá embaixo, e então bebe o seu \nsangue ou as entrega para Katarina. Criatura estranha, Katarina, pode ser bastante \ncharmosa às vezes!” Ele olha de modo quase apaixonado ao pensar em Katarina. \nRetorne para 75.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 186,
    "texto": "A terrível mordida do morcego acerta-lhe o pescoço já ferido, e a odienta ameaça \nesvoaçante abre sua jugular. Você cai em agonia, enquanto seu sangue da vida jorra no \nchão. Sua busca termina aqui.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 187,
    "texto": "Você caminha cuidadosamente sobre o leito pedregoso do rio raso, com medo de \nburacos. Você está quase chegando ao outro lado quando vê uma sombra deslizante vir \nserpenteando pela água em sua direção, e pode-se ver as costas verde-amareladas de \numa forma reptílica, sob a superfície da água. Você pode ficar e enfrentar a Cobra do \nRio (vá para 236) ou tentar fugir do réptil e chegar até a margem (vá para 285).",
    "opcoes": [
      {
        "texto": "Rio (",
        "destino": 236
      },
      {
        "texto": ") ou tentar fugir do réptil e chegar até a margem (",
        "destino": 285
      }
    ],
    "criatura": null
  },
  {
    "id": 188,
    "texto": "Gunthar fita intensamente o livro com a página mágica. “Mas esta é a espada \nSiegfried!” diz ele, surpreso, olhando a página. “Uma grande feitiçaria a aprisionou \ndentro do livro!” Ele então fica infeliz e diz-lhe que o único meio que pensa para \nlibertá-la seria com a ajuda da magia de Katarina. “Ela lhe pedirá algum serviço em \ntroca - e estremeço só de pensar no que poderá ser” diz ele, acrescentando que a irmã de \nReiner é ainda mais maléfica do que o próprio Conde. Gunthar senta, com a cabeça \nentre as mãos, desesperado. Ele pode estar deprimido demais para fazer alguma coisa, \nmas você é um guerreiro e está aqui com um propósito! Retorna para o patamar e lá \nabre a porta oeste. Vá para 294.",
    "opcoes": [
      {
        "texto": "abre a porta oeste.",
        "destino": 294
      }
    ],
    "criatura": null
  },
  {
    "id": 189,
    "texto": "Você tem um Crucifixo e/ou o Escudo de Fé? Se tiver, pelo menos um desses itens, vá \npara 220. Se não tiver nenhum dos dois, vá para 259.",
    "opcoes": [
      {
        "texto": "para 220. Se não tiver nenhum dos dois,",
        "destino": 259
      }
    ],
    "criatura": null
  },
  {
    "id": 190,
    "texto": "Você é lento demais! Os Zumbis estão sobre você antes que possa fechar a porta e fugir. \nVolte para 81.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 191,
    "texto": "Você alcança o patamar, corre pela escada e volta para o pátio. Pega a Chave da Cripta \ne segue em direção à Cripta proibida, com seus pesados portões de grades de ferro e \ncabeças de gárgulas olhando de soslaio. Uma imensa sombra agiganta-se atrás de você, \nfazendo-o girar sobre seu eixo, em pânico – mas é apenas um morcego em vôo baixo, \nem contraste com a lua. O luar hoje está esmaecido, e não há outras coisas sobrevoando, \nna luz pálida, em meio às sombras que o cercam. Você tem a Aflição de Licantropia \nMaior? Se a tiver, vá para 204. Se não tiver, volte para 43. \n \n \n \n192-198",
    "opcoes": [
      {
        "texto": "Maior? Se a tiver,",
        "destino": 204
      }
    ],
    "criatura": null
  },
  {
    "id": 192,
    "texto": "Os esforços para penetrar na Cripta não passam despercebidos. Uma forma pequena, \nparecendo um anão, de uma figura espectral, preta e quase sem feições, vem flutuando \npelos degraus. Você pode sentir o mal arrepiante no ar que ela desloca; suas pequenas \ngarras negras estendem-se para agarrá-lo! Você vai: \n \nLutar com a Sombra?                                                                Vá para 292 \nCorrer para as portas ao sul (se ainda não o tiver feito)?          Volte para 18 \nCorrer para as portas de bronze, ao norte?                                Volte para 2",
    "opcoes": [
      {
        "texto": "Lutar com a Sombra?",
        "destino": 292
      }
    ],
    "criatura": null
  },
  {
    "id": 193,
    "texto": "Jogue dois dados. Se o total for menor ou igual a sua HABILIDADE, vá para 249. Se \nfor maior, vá para 300.",
    "opcoes": [
      {
        "texto": "Jogue dois dados. Se o total for menor ou igual a sua HABILIDADE,",
        "destino": 249
      },
      {
        "texto": "for maior,",
        "destino": 300
      }
    ],
    "criatura": null
  },
  {
    "id": 194,
    "texto": "A parede de Força mantém o Thassaloss Maior acuado, mas não por muito tempo. A \nsua frente, pode ver que o corredor leva às escadas que descem para norte, leste e sul, e \nvocê escolhe um desses lances de escada, mantendo o Thassaloss, a uma certa distância, \ncom a sua ajuda mágica. Vá para 224 resolver que direção vai seguir; mas deve anotar \nque, se precisar recuar um lance de escada, o Thassaloss estará a sua espreita e você terá \nque enfrentá-lo, voltando para 22 para fazê-lo, a menos que tenha destruído o Conde \nReiner Heydrich, o Vampiro, antes de retornar!",
    "opcoes": [
      {
        "texto": "com a sua ajuda mágica.",
        "destino": 224
      }
    ],
    "criatura": null
  },
  {
    "id": 195,
    "texto": "O grito da Baobhan Sith é horrendo e de gelar o sangue. Você fica terrivelmente \nenfraquecido com ele, meio paralisado, e não consegue resistir, quando ela caminha \nsobre você e saca um punhal afiadíssimo de seu vestido para matá-lo!",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 196,
    "texto": "Lothar lhe diz para manter-se longe de Katarina; ela é perigosa, e pegar tanto ela quanto \no irmão seria extremamente difícil. Conta-lhe que se pudesse destruir Reiner, então ele e \nGunthar, o curandeiro que é irmão de Reiner, provavelmente fariam um trato com \nKatarina. Ele diz também que tem alguns itens que lhe serão valiosos; volte para 116.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 197,
    "texto": "Você corre pela floresta adentro. Na pressa, deixa cair alguns suprimentos, então retire 2 \nde suas Provisões. Jogue dois dados e some 3 ao total. Se o resultado for menor ou igual \na sua HABILIDADE, você consegue escapar de seus perseguidores e chega a uma \ncabana ao lado do rio (volte para 13). Se o resultado for maior, o urso e o arqueiro o \npegam, é você pode atacá-los (vá para 295) ou conversar com a figura com o urso - uma \njovem mulher, como pode ver agora (vá para 344).",
    "opcoes": [
      {
        "texto": "pegam, é você pode atacá-los (",
        "destino": 295
      },
      {
        "texto": "jovem mulher, como pode ver agora (",
        "destino": 344
      }
    ],
    "criatura": null
  },
  {
    "id": 198,
    "texto": "Katarina sorri, feliz. Ela lhe diz para ir pelo corredor, seguir para sul e abrir a segunda \nporta à leste. Vá para 227. \n \n \n \n \n \n \n \n \n \n \n199-204",
    "opcoes": [
      {
        "texto": "porta à leste.",
        "destino": 227
      }
    ],
    "criatura": null
  },
  {
    "id": 199,
    "texto": "A mulher ri e tira um punhal azul gélido das dobras de seu vestido. Enfrente-a \nnormalmente; ela tem HABILIDADE 10. Se conseguir acertá-la quatro vezes, vá para \n226.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 200,
    "texto": "A Aparição é um inimigo altamente perigoso, e seu braço da espada deve servir-lhe \nmuito bem neste combate! \n \nAPARIÇÃO                HABILIDADE 8            ENERGIA 9 \n \nSe vencer, mas a Aparição o tiver ferido, vá para 290. E, se vencer sem ser ferido, vá \npara 316.",
    "opcoes": [
      {
        "texto": "Se vencer, mas a Aparição o tiver ferido,",
        "destino": 290
      }
    ],
    "criatura": {
      "nome": "Aparição",
      "habilidade": 8,
      "energia": 9
    }
  },
  {
    "id": 201,
    "texto": "Você tenta acertar o Cavaleiro com sua espada, mas ele simplesmente ri, quando sua \nespada atravessa o ar! Você não pode feri-lo. Ele chicoteia os cavalos para um galope, \ndeixando-o de pé, olhando tolamente. A crença em suas próprias capacidades fica \nestremecida por tal falha inicial; reduza 1 ponto de sua FÉ. Você precisa encontrar outro \nmeio de ir para o Castelo, então volte para 148.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 202,
    "texto": "O pobre jovem Wilhelm, primo do Conde, é bem louco e você só consegue tirar-lhe \nrasgos de informação, de valor duvidoso. Ele murmura sobre uma espada brilhante, \nescondida em um livro, e outras coisas sem sentido. Você o deixa com seus murmúrios \ne tenta a porta na ponta sul do corredor. Vá para 252.",
    "opcoes": [
      {
        "texto": "e tenta a porta na ponta sul do corredor.",
        "destino": 252
      }
    ],
    "criatura": null
  },
  {
    "id": 203,
    "texto": "Você consegue levantar o castiçal muito pesado com um grunhido e desce-o sobre o \nteclado do órgão, que cai, devido ao peso, e se parte ao meio. A música pára de repente. \nPerca 1 ponto de ENERGIA por causa das mordidas dos ratos, mas agora que o som \ninfernal parou, os ratos começam a correr de um lado para o outro, confusos, e o \nignoram. Você pode passar pela porta norte que existe aqui (vá para 361) ou sair e abrir \na porta no final sul da varanda (vá para 244).",
    "opcoes": [
      {
        "texto": "ignoram. Você pode passar pela porta norte que existe aqui (",
        "destino": 361
      },
      {
        "texto": "a porta no final sul da varanda (",
        "destino": 244
      }
    ],
    "criatura": null
  },
  {
    "id": 204,
    "texto": "Agora sua transformação é completa. Sua forma lupina luta para libertar-se da armadura \nde couro; mas você consegue tirá-la e corre pelos jardins e corredores do Castelo, \nuivando. Logo, um grande morcego voa acima de sua cabeça e mergulha; o Conde veio \npara assumir o controle de seu mais novo bichinho de estimação! O seu destino é pior \ndo que a morte. \n \n205-210",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 205,
    "texto": "O Alquimista pouco fala, apesar de contar-lhe que foi empregado por Katarina - a irmã \ndo Conde – para preparar pós e poções que lhe permitissem manter a aparência juvenil, \ne também um tratamento que Karl-Heinz parece evitar mencionar, deliberadamente. \n“Katarina parece muito jovem para uma mulher de 76” ele murmura, laconicamente. \nVocê não pode realmente perguntar-lhe sobre o Conde e como matá-lo (Karl-Heinz \npode contar a alguém o que você está pretendendo!) e há muito pouca coisa a mais que \nvocê pode obter dele. Mas ele pode lhe ser útil se tiver uma Aflição de Licantropia \n(Maior). Se tiver, vá para 318. Se não tiver, saia pela porta oeste do aposento e vá para \n373.",
    "opcoes": [
      {
        "texto": "(Maior). Se tiver,",
        "destino": 318
      }
    ],
    "criatura": null
  },
  {
    "id": 206,
    "texto": "Sente uma horrível sensação de ferroada quando o morcego o morde pela segunda vez. \nAcrescente a Maldição do Morcego ao quadro de Aflições, de sua Folha de Aventuras. \nAinda não pode sentir nenhum efeito colateral por causa da mordida, mas quem sabe o \nque poderá acontecer depois? Retorne à 45 para terminar o combate.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 207,
    "texto": "A maléfica trabalhadora mágica aponta um único dedo indicador para você, e fagulhas \nverdes de luz saem de sua mão e cercam seu corpo. Elas penetram em seu corpo e você \nfica todo arrepiado, a ponto de desmaiar de fraqueza. Reduza 3 pontos de sua \nENERGIA,e deve também subtrair 2 pontos de sua HABILIDADE - mas a perda de \nHABILIDADE é apenas temporária; ela durará até que você tenha enfrentado três \ncombates (incluindo este), então anote isto, no quadro Notas da Folha de Aventuras. \nVocê agora está perto o suficiente para enfrentá-la, então vá para 263.",
    "opcoes": [
      {
        "texto": "Você agora está perto o suficiente para enfrentá-la, então",
        "destino": 263
      }
    ],
    "criatura": null
  },
  {
    "id": 208,
    "texto": "Sua arma é inútil contra o Espectro, que o ataca; perca 2 pontos de ENERGIA.Você \nfoge do aposento, tentando voltar para a varanda, e o ágil Espectro rapidamente \nacompanha seus passos, atacando-o pelas costas. Jogue um dado. Se o resultado for 6, \nvá para 310. Se for outro número, vá para 365.",
    "opcoes": [
      {
        "texto": "",
        "destino": 310
      },
      {
        "texto": ". Se for outro número,",
        "destino": 365
      }
    ],
    "criatura": null
  },
  {
    "id": 209,
    "texto": "“Bem, tem o pobre jovem Wilhelm, o primo – louco como um chapeleiro, sabe. \nBastante inofensivo. Siegfried está morto, é claro - o irmão mais velho de Reiner, ele \nera o Conde até que... ahn... desapareceu e Reiner assumiu. Então, há Gunthar, que vive \nlá em cima; é subir e bater na porta com maçaneta de prata. Ele é um curandeiro, assim \nele o diz. Não é mal. Katarina, a irmã do Conde, é uma mulher bela e interessante. \nMuito caprichosa, com temperamento de um gato selvagem, mas também muito \ncativante. Ela tem um apartamento lá em cima, no final do corredor, passando o patamar \npor onde sobe.” Retorne para 75.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 210,
    "texto": "Você destranca a porta com suas chaves. Ela abre para uma pequena câmara de pedra \nvazia, com um sarcófago simples de pedra no centro. Se desejar investigar o sarcófago, \nvá para 262. Se prefere sair, pode abrir a porta da tumba do Chanceler, se ainda não o \ntiver feito (vá para 359), ou descer o corredor até a junção em T (vá para 230). \n \n \n \n \n \n \n211-214",
    "opcoes": [
      {
        "texto": "",
        "destino": 262
      },
      {
        "texto": "tiver feito (",
        "destino": 359
      },
      {
        "texto": "), ou descer o corredor até a junção em T (",
        "destino": 230
      }
    ],
    "criatura": null
  },
  {
    "id": 211,
    "texto": "O Gnomo o leva até um catre, onde você se acomoda para dormir - após calçar a porta e \na janela para manter os intrusos do lado de fora! Você dorme bem (recupera 4 pontos de \nENERGIA), mas por volta da meia-noite é, repentinamente, acordado por um rosnado e \nabre os olhos a tempo de ver um imenso lobo materializando-se no aposento, formando-\nse de uma nuvem de gás que esgueirou-se por sob a porta! Você pode agarrar sua \nmochila e arma, tentar fugir pela porta (vá para 309) ou ficar e enfrentar esta criatura \n(vá para 260).",
    "opcoes": [
      {
        "texto": "mochila e arma, tentar fugir pela porta (",
        "destino": 309
      },
      {
        "texto": "(",
        "destino": 260
      }
    ],
    "criatura": null
  },
  {
    "id": 212,
    "texto": "Em desespero, o Conde tentará morder sua garganta, em vez de atingi-lo com os \npunhos. Você pode subtrair-lhe 2 pontos de HABILIDADE quando ele tenta este ataque \nde mordida. Sua mordida causa os danos usuais (2 pontos) na primeira vez - a menos \nque você tenha a Maldição do Curandeiro (se tiver, a mordida lhe causa uma perda \ndobrada - 4 pontos!). Se o Conde mordê-lo duas vezes, vá direto para 268. Se vencer, vá \npara 339.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 213,
    "texto": "Você consegue abrir a tampa de madeira até poder ver o brilho de uma luz suave no \ninterior. O esqueleto lá dentro, envolto por uma armadura de cota de malha enferrujada, \ntem uma brilhante e longa espada nas mãos. Gentilmente, você a remove e guarda. É \numa Espada Mágica: não pode somar nenhum ponto a sua HABILIDADE, quando a \nusar, mas pelo menos é uma arma com a qual pode ferir Reiner Heydrich, o Vampiro! \nAcrescente a Espada Mágica a seus Equipamentos - a menos que já possua uma Espada \nMágica, neste caso terá que deixar uma para trás. Não há nenhum valor em ter uma \nsegunda Espada Mágica! \n \nVocê sabe e sobe a escada; daqui você pode descer a escada para norte, se ainda não o \ntiver feito (vá para 257) ou descer a escada para sul (volte para 161).",
    "opcoes": [
      {
        "texto": "tiver feito (",
        "destino": 257
      }
    ],
    "criatura": null
  },
  {
    "id": 214,
    "texto": "Você não encontra nada de interessante ou que seja valioso, então retorna para o hall de \nentrada. Aqui, você pode abrir a porta-norte (volte para 101) ou seguir pela passagem \nleste (vá para 256). \n \n \n215-220",
    "opcoes": [
      {
        "texto": "leste (",
        "destino": 256
      }
    ],
    "criatura": null
  },
  {
    "id": 215,
    "texto": "Jogue dois dados. Se o total for menor ou igual a sua HABILIDADE, vá para 283. Se o \ntotal for maior, volte para 153.",
    "opcoes": [
      {
        "texto": "Jogue dois dados. Se o total for menor ou igual a sua HABILIDADE,",
        "destino": 283
      }
    ],
    "criatura": null
  },
  {
    "id": 216,
    "texto": "Você joga sua Água-benta no Vampiro. Jogue um dado e some 1, para obter um \nresultado entre 2 e 7; o total é o número de pontos de ENERGIA que o líquido \nabençoado causa de dano à criatura morta-viva enlouquecida, cuja pele agora parece \nestar pegando fogo! Se tiver mais uma à mão, tem tempo de jogar um segundo vidro, \ncom os mesmos resultados; ou então pode atacar com espada (volte para 26) ou feitiço \n(volte para 158). Se desejar, pode jogar o segundo vidro de Água-benta e então atacar \ncom espada ou feitiço. Mantenha um registro de quantos pontos de ENERGIA você já \ninfligiu no Conde!",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 217,
    "texto": "Esses Zumbis - como pode ver que essas patéticas criaturas o são - hesitam e lhe dão \ntempo de disparar para a escada sem precisar lutar. Vá para 311.",
    "opcoes": [
      {
        "texto": "tempo de disparar para a escada sem precisar lutar.",
        "destino": 311
      }
    ],
    "criatura": null
  },
  {
    "id": 218,
    "texto": "Um dos lobos pára a fim de devorar a comida; reduza 2 refeições de suas Provisões. \nPorém, o lobo maior ignora a comida e o ataca, rosnando e babando. Volte para 121 e \nenfrente apenas o segundo lobo.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 219,
    "texto": "Você destranca a gaveta, mas ouve o som de vidro se quebrando, quando o faz. Você \ndeve Testar sua Sorte. Se tiver sorte, volte para 130; mas se for azarado, vá para 387.",
    "opcoes": [
      {
        "texto": "deve Testar sua Sorte. Se tiver sorte, volte para 130; mas se for azarado,",
        "destino": 387
      }
    ],
    "criatura": null
  },
  {
    "id": 220,
    "texto": "“Você tem a cruz, mas não a arma para destruir Reiner” diz-lhe Siegfried, ansioso. Você \ntem o Livro das Espadas? Se tiver, vá para a referência que é metade do número da \npágina mágica desse livro (ou seja, se a página mágica é 240, você deverá ir para a \nreferência 120). Se não o tiver, vá para 259. \n \n \n \n \n \n \n \n221-224",
    "opcoes": [
      {
        "texto": "referência 120). Se não o tiver,",
        "destino": 259
      }
    ],
    "criatura": null
  },
  {
    "id": 221,
    "texto": "Você abre a porta de uma grande e luxuosamente decorada sala de jantar. Uma imensa \nmesa de mogno, ladeada por cadeiras, está colocada no centro do aposento; ela se verga \ndevido ao peso da prataria e dos objetos de cristais, dispostos sobre a toalha de linho. \nCortinas pesadas cerram as janelas do lado oeste, e há um grande tapete de pele de tigre \nno chão próximo à parede norte; passando por ele há uma porta entreaberta. Resolvendo \ninvestigar o aposento mais além, você caminha sobre o tapete, mas ouve um rugido e \num rosnado, e então a coisa se ergue e o fita nos olhos com hostilidade! Com presas, \ngarras e pêlo prontos para voar sobre você, terá que enfrentar este estranho inimigo! \n \nTAPETE DE \nPELE DE TIGRE             HABILIDADE 7            ENERGIA 7 \n \nSe vencer, pode pegar algum tesouro deste aposento: alguns itens de prata \nsuficientemente pequenos para carregá-los, que valem um total de 4 Moedas de Ouro \n(anote-os em seu Tesouro). Você olha pela porta a fim de observar o próximo aposento; \nvá para 364.",
    "opcoes": [
      {
        "texto": "",
        "destino": 364
      }
    ],
    "criatura": {
      "nome": "Tapete De \nPele De Tigre",
      "habilidade": 7,
      "energia": 7
    }
  },
  {
    "id": 222,
    "texto": "DIVISÃO é um feitiço que destruirá qualquer criatura que seja feita praticamente só de \nossos, como um Esqueleto, por exemplo. Pode lançá-lo, a qualquer hora, durante um \ncombate com uma criatura desse tipo. Retorne para 102.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 223,
    "texto": "Você de repente sente um arrepio dentro da carruagem e lá, surgindo lentamente a sua \nfrente, encontra-se um fantasma! A forma espectral de um homem alto com cabelos \nnegros ondulados e olhos verdes, sua figura, praticamente toda coberta por uma \nvolumosa capa negra e púrpura, sorri, sentada no lado oposto. “O Conde o espera” ri de \nmodo afetado, “apesar de sua estada aqui ser bastante curta, temo.” Ele se recosta e \ncontinua a sorrir de um jeito malicioso e escarnecedor. Então, a carruagem dá uma \nguinada súbita e a aparição fantasmagórica pula sobre você! Jogue um dado e some 4 ao \nresultado. Se o total for menor ou igual a sua FÉ, vá para 321. Se o resultado for maior, \nvá para 272.",
    "opcoes": [
      {
        "texto": "resultado. Se o total for menor ou igual a sua FÉ,",
        "destino": 321
      },
      {
        "texto": "",
        "destino": 272
      }
    ],
    "criatura": null
  },
  {
    "id": 224,
    "texto": "Três lances de escada descem do final do corredor: para norte, leste e para sul. Cada \nlance de escada está empoeirado, as paredes estão cheias de mofo e o ar é úmido. Uma \npoderosa sensação de mal permanece até mesmo nos cantos e rachaduras! Qual lance de \nescada vai seguir? Vai descer: \n \nO lance para norte?           Vá para 257 \nO lance para leste?            Volte para 108 \nO lance para sul?               Volte para 161",
    "opcoes": [
      {
        "texto": "O lance para norte?",
        "destino": 257
      }
    ],
    "criatura": null
  },
  {
    "id": 225,
    "texto": "Você sente um forte bem e um forte mal nesta câmara, mas não tem certeza sobre que \nimpressão vem de cada área. Vá para 269. \n \n \n226-230",
    "opcoes": [
      {
        "texto": "impressão vem de cada área.",
        "destino": 269
      }
    ],
    "criatura": null
  },
  {
    "id": 226,
    "texto": "Katarina ri de você de novo, mas desta vez seus olhos felinos chispam de ódio. Jogue \num dado e some 4. Se o total for menor ou igual a sua FÉ, vá para 286. Se o resultado \nfor maior, vá para 331.",
    "opcoes": [
      {
        "texto": "um dado e some 4. Se o total for menor ou igual a sua FÉ,",
        "destino": 286
      },
      {
        "texto": "for maior,",
        "destino": 331
      }
    ],
    "criatura": null
  },
  {
    "id": 227,
    "texto": "Você abre a porta e entra em um quarto espartano, com apenas duas mesas e cadeiras \nsimples, um catre com cama e mobília despretensiosa - uma pequena cômoda com \ngavetas, um armário simples, e coisas do gênero. Fitando-o de sua escrivaninha, \nencontra-se um homem alto e bem constituído, por volta dos 30 anos, com cabelos \ncastanhos-claros e olhos castanhos. Seu sorriso torto o saúda quando você entra. \n“Saudações, estranho, está perdido e por isso veio a este lugar deplorável?” pergunta-lhe \nele. Se foi enfeitiçado, você tem que atacá-lo, então vá para 369; se não o foi, pode \nescolher entre atacá-lo (vá para 369) ou conversar com ele (vá para 397).",
    "opcoes": [
      {
        "texto": "ele. Se foi enfeitiçado, você tem que atacá-lo, então",
        "destino": 369
      },
      {
        "texto": "escolher entre atacá-lo (",
        "destino": 369
      },
      {
        "texto": ") ou conversar com ele (",
        "destino": 397
      }
    ],
    "criatura": null
  },
  {
    "id": 228,
    "texto": "Você prossegue pela tarde, e adentra na noite escurecida, até que finalmente vê o castelo \nno topo de uma colina escarpada. Jogue dois dados. Se o total for menor ou igual a sua \nHABILIDADE, vá para 362. Se for maior, vá para 277.",
    "opcoes": [
      {
        "texto": "HABILIDADE,",
        "destino": 362
      },
      {
        "texto": ". Se for maior,",
        "destino": 277
      }
    ],
    "criatura": null
  },
  {
    "id": 229,
    "texto": "Do corpo, ergue-se um sósia fantasmagórico do homem e se senta, e então sai do caixão \ne fica diante de você. Agigantando-se a sua frente, a sombra de Siegfried Heydrich fita-\no ansiosa e gesticula para que a siga - apontando para o caixão! Você levanta a tampa e \ngentilmente move o corpo para o lado. Suas mãos trêmulas encontram uma porta secreta \nna base do caixão; o espaço é grande o bastante para que você se esgueire por ele, \nseguindo o fantasma impaciente. Você cai alguns centímetros em um chão de pedra e, \nmeio que engatinhando, usando sua fonte de luz, segue o fantasma de Siegfried pela \npassagem curta e estreita que se abre em uma espécie de pequeno santuário. Siegfried \naponta primeiro para uma pequena garrafa de quartzo rosado, cheia de líquido incolor. \n“Água-benta” explica ele, “você achará muito útil.” (Acrescente Água-benta a seus \nEquipamentos.) Siegfried então olha para um globo de bronze iluminado muito \nestranho, pousado sobre a mesa de toalha de linho branco a sua frente e ao lado de um \ncálice de prata. Você tem uma Estaca? Se tiver, vá para 304. Se não tiver, volte para \n189.",
    "opcoes": [
      {
        "texto": "cálice de prata. Você tem uma Estaca? Se tiver,",
        "destino": 304
      }
    ],
    "criatura": null
  },
  {
    "id": 230,
    "texto": "Na ponta leste do corredor há uma porta preta com pesadas faixas de ferro; dos lados, \npara norte e sul, existem pequenas passagens que também terminam em uma porta de \nmadeira negra. Verificando-as cuidadosamente, você descobre que a porta norte tem \numa placa que diz: “Doktor Pieter Faustus, Médico do Conde Wilhelm Heydrich”. As \noutras portas não têm qualquer decoração. Você vai abrir: \n \nA porta norte?               Vá para 255 \nA porta leste?                Vá para 371 \nA porta oeste?               Volte para 8 \n \n \n \n231-236",
    "opcoes": [
      {
        "texto": "A porta norte?",
        "destino": 255
      },
      {
        "texto": "A porta leste?",
        "destino": 371
      }
    ],
    "criatura": null
  },
  {
    "id": 231,
    "texto": "Você não pode ferir a Aparição sem uma Espada Mágica. É forçado a fugir pelo mesmo \ncaminho pelo qual entrou no hall; a Aparição o persegue por uma parte do caminho, \nmas evita ir muito longe na luz. Jogue um dado; este é o número de vezes que a \nAparição o acerta nas costas, enquanto você foge, e perde 2 pontos de ENERGIA por \ncada golpe levado! Se ainda estiver vivo, deve jogar um segundo dado. Se o resultado \nfor 1-4, a Aparição drenou-lhe parte de sua energia vital: perca 1 ponto de \nHABILIDADE.Se foi 5 ou 6, escapou deste destino por mero acaso. Você abre a porta \nnorte do hall de entrada; volte para 101.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 232,
    "texto": "PAREDE DE FORÇA invoca uma esfera de força invisível a sua volta, que não pode \nser atravessada e que se move com você. Ela pode evitar que inimigos fujam; ou mantê-\nlos longe de você por um certo tempo, se desejar usá-la como proteção. Em certas \nreferências, quando for apropriado, lhe será perguntado se deseja usar este feitiço. \nRetorne para 102.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 233,
    "texto": "Você poderia tentar acertar o sino de prata. No entanto, isto poderia ser perigoso, já que \ntalvez alerte os guardas com o som. Se desejar soar o sino, vá para 280. Se preferir \nvoltar ao pátio, vá para 380.",
    "opcoes": [
      {
        "texto": "talvez alerte os guardas com o som. Se desejar soar o sino,",
        "destino": 280
      },
      {
        "texto": "voltar ao pátio,",
        "destino": 380
      }
    ],
    "criatura": null
  },
  {
    "id": 234,
    "texto": "Você foi encantado por Katarina? Se tiver sido, volte para 25. Se não foi, volte para 84.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 235,
    "texto": "Gunthar agradece enormemente pela devolução de seu livro e o recompensa com uma \npoção mágica de cura que ele escondera cuidadosamente em uma gaveta secreta de um \narmário. Anote-a em seus Equipamentos. Você pode bebê-la a qualquer hora, exceto \ndurante combate, e recuperará 4 pontos de ENERGIA. Agradecendo a Gunthar por este \nvalioso presente, você sai e abre a porta oeste do patamar; vá para 294.",
    "opcoes": [
      {
        "texto": "valioso presente, você sai e abre a porta oeste do patamar;",
        "destino": 294
      }
    ],
    "criatura": null
  },
  {
    "id": 236,
    "texto": "Sua mobilidade fica reduzida, pois está com água até os joelhos, então deve subtrair 2 \npontos de sua HABILIDADE, durante este combate. \n \nCOBRA DO RIO              HABILIDADE 6         ENERGIA 6 \n \nSe a Cobra mordê-lo duas vezes, vá direto para 334. Se vencer, vá para 383. \n \n \n237-239",
    "opcoes": [
      {
        "texto": "Se a Cobra mordê-lo duas vezes, vá direto para 334. Se vencer,",
        "destino": 383
      }
    ],
    "criatura": {
      "nome": "Cobra Do Rio",
      "habilidade": 6,
      "energia": 6
    }
  },
  {
    "id": 237,
    "texto": "Percebendo que você está enfraquecendo, a pequena Nastassia corajosamente pega um \npunhal de uma mesa próxima e vem em sua ajuda. Ela lutará a seu lado com uma \nHABILIDADE 6. \n \nVocê agora está em uma luta em triângulo. Em cada Série de Ataque, jogue dados para \ntrês lutadores (você, Katarina e Nastassia) para ver quem tem a maior Força de Ataque; \neste será o combatente que dará o golpe realmente eficaz nessa Série de Ataque. \nKatarina ignorará Nastassia; ela continuará a atacá-lo para terminar primeiro com você! \nSe vencer, vá para 400.",
    "opcoes": [
      {
        "texto": "Se vencer,",
        "destino": 400
      }
    ],
    "criatura": null
  },
  {
    "id": 238,
    "texto": "Os Zumbis pegam facas e cutelos, mas se mantêm bem longe de você. Se tentar, talvez \npossa passar por eles, entrar na cozinha principal, seguir para leste (se o fizer, vá para \n282) ou então: \n \nAtacar os Zumbis?                                                               Volte para 105 \nSair e ir para a porta norte no corredor?                              Vá para 332 \nSair e abrir a porta oeste no corredor?                                 Volte para 221 \nSair e pegar a passagem leste que sai do corredor?             Vá para 353",
    "opcoes": [
      {
        "texto": "Sair e ir para a porta norte no corredor?",
        "destino": 332
      },
      {
        "texto": "Sair e pegar a passagem leste que sai do corredor?",
        "destino": 353
      }
    ],
    "criatura": null
  },
  {
    "id": 239,
    "texto": "A Geléia é uma coisa nojenta e doentia, e ela o infecta, como no primeiro estágio de \numa doença enfraquecedora e desgastante. Perca 1 ponto de HABILIDADE... e as \ncoisas podem ficar ainda piores. Vá para 313 terminar o combate. \n \n \n \n \n \n \n \n240-242",
    "opcoes": [
      {
        "texto": "coisas podem ficar ainda piores.",
        "destino": 313
      }
    ],
    "criatura": null
  },
  {
    "id": 240,
    "texto": "Você abre a porta para um conjunto de quartos cheios de almofadas, papéis, brinquedos, \nquadros e todo o tipo de destroços espalhados por todo o local! Marchando para cima e \npara baixo, vestindo uma farda militar azul que lhe cai mal e um ridículo chapéu de \ntricónio, encontra-se um rapaz desgrenhado com longos cabelos negros soltos e olhos \nverdes. Ele murmura coisas sem sentido para si mesmo e não parece ter notado sua \nentrada. Ele certamente deve ter perdido a razão. Você vai: \n \nAtacá-lo?                                                                                        Vá para 322 \nEntrar e falar com ele?                                                                   Vá para 288 \nSair e abrir a porta leste, oposta, se ainda não o tiver feito?          Volte para 118 \nSair e abrir a porta do final sul do corredor?                                  Vá para 252",
    "opcoes": [
      {
        "texto": "Atacá-lo?",
        "destino": 322
      },
      {
        "texto": "Entrar e falar com ele?",
        "destino": 288
      },
      {
        "texto": "Sair e abrir a porta do final sul do corredor?",
        "destino": 252
      }
    ],
    "criatura": null
  },
  {
    "id": 241,
    "texto": "Você abre a porta, e um clarão brilhante e ofuscante de luz e calor o fere. Você perde 4 \npontos de ENERGIA, e fica também parcialmente cego. Uma figura de quatro braços e \narmado com uma foice avança em sua direção, suas órbitas vazias e verdes brilhando \nfeericamente na escuridão. Você não tem tempo para fugir e deve subtrair 2 pontos de \nsua HABILIDADE enquanto estiver lutando com este monstro devido ao seu estado de \nsemi-cegueira. \n \nEm cada Série de Ataque, você deve jogar um dado além dos dois dados usuais para \ncombate. Se este resultado for 1-3, o Thassaloss Menor o atingirá com o enregelante \nraio verde que sai de suas órbitas, causando-lhe a perda de 1 ponto de ENERGIA. Se o \nresultado for 4-6, você consegue desviar-se do raio. O Thassaloss Menor pode causar-\nlhe este efeito enregelante, mesmo quando tiver a menor Força de Ataque da Série de \nAtaque, o que o torna um perigoso inimigo!  \n \nTHASSALOSS MENOR           HABILIDADE 8         ENERGIA 11 \n \nSe vencer, volte para 55.",
    "opcoes": [],
    "criatura": {
      "nome": "Thassaloss Menor",
      "habilidade": 8,
      "energia": 11
    }
  },
  {
    "id": 242,
    "texto": "Você desembainha sua arma, mas ele ri alto na sua cara! Ele coloca uma mão na bola de \ncristal, murmura uma palavra e uma cabeça de dragão aparece no topo dela. A \nespinhenta cabeça vermelha bafeja um estreito jato vermelho de chamas fumacentas e \nsuperaquecidas sobre você, que grita de dor e desmaia imediatamente. Karl Adenauer \nprepara-se para dar a um Ghoul, seu conhecido, uma refeição tostada... \n \n \n243-248",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 243,
    "texto": "Você abandona a tentativa de entrar na Cripta. Vê uma réstia de luz por sob as portas de \nbronze que dão para norte; você pode investigar essas portas (volte para 2) ou correr \npara a porta sul e abri-la, se ainda não o tiver feito (volte para 18).",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 244,
    "texto": "Você usa as Chaves do Castelão para abrir a porta, e entra em um aposento de recepção. \nLuxuosamente decorado com poltronas confortáveis, uma chaise-longue e almofadas \nespalhadas, este é um lugar bastante confortável. Há algumas jarras de vinho, que pode \nser refrescante, e alguns biscoitos doces redondos e macios, cobertos com uma fina \ncamada de chocolate, e que parecem apetitosos; se preferir você pode seguir direto para \na porta na parede oeste deste aposento. Você vai: \n \nExperimentar o vinho tinto?  \n Volte para 137 \nExperimentar o vinho branco?  \n Volte para 53 \nExperimentar os biscoitos?   \n Volte para 4 \nSeguir para a porta oeste?  \n \n Volte para 45",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 245,
    "texto": "Sua espada é inútil contra a sufocante névoa que o envolve. Os tentáculos se entrelaçam \na sua volta e sugam a vida de dentro de você. Antes que pudesse lidar ao menos com o \nprimeiro dos caixões do Conde, você encontrou seu destino!",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 246,
    "texto": "Você se aproxima o bastante para ver a figura de uma jovem; ela está vestida em couro \nverde e marrom e armada com um arco e uma espada longa, que é mantida embainhada \ndo seu lado. Mas o urso o impede de chegar a ele, então você terá que enfrentá-lo (vá \npara 295) ou tentar conversar para livrar-se do problema (vá para 344).",
    "opcoes": [
      {
        "texto": "para 295) ou tentar conversar para livrar-se do problema (",
        "destino": 344
      }
    ],
    "criatura": null
  },
  {
    "id": 247,
    "texto": "Você fala a Lothar sobre sua busca: matar Reiner e salvar Nastassia. Lothar parece um \nhomem confiável. “Não é apenas com o Conde que deve ter cuidado; fique longe de \nKatarina. Sua irmã é ainda pior do que ele. Se Reiner fosse morto, creio que Gunthar - o \nirmão de Reiner, o curandeiro, caso ainda não o tenha encontrado - e eu, poderíamos \nlidar com ela. Você não deve tentar realizar uma tarefa impossível como a de matá-la \ntambém!” Ele lhe diz que os aposentos dela ficam além da porta oeste, na ponta norte \ndo corredor externo, e você anota isso mentalmente para não ir até lá! Lothar também \nlhe diz que tem alguns itens que podem aumentar-lhe muito suas chances de sucesso. \nVolte para 116.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 248,
    "texto": "A bela mulher dirige-lhe a força total de seus brilhantes olhos verdes. Jogue um dado e \nsome 4 ao resultado. Se o total for menor ou igual a sua FÉ, volte para 80. Se for maior, \nvolte para 68. \n \n \n \n \n \n249-254",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 249,
    "texto": "Você encontra um bracelete de prata atrás de uma almofada. Ele vale 3 Moedas de Ouro \n(acrescente-as a seu Tesouro). Você deixa o aposento e retorna para o corredor externo. \nAqui, pode abrir a porta para a ponta leste (vá para 351) ou seguir para sul, passando \npor essa porta (volte para 166).",
    "opcoes": [
      {
        "texto": "Aqui, pode abrir a porta para a ponta leste (",
        "destino": 351
      }
    ],
    "criatura": null
  },
  {
    "id": 250,
    "texto": "Você consegue fechar a porta na cara dos lobos salivantes; eles a arranham \nfamintamente e começam a uivar. Você resolve que isso pode alertar alguém, então está \nna hora de cair fora do espaço aberto do pátio. Você pode seguir para as portas ao norte \n(volte para 2) ou para a porta do sul, se já não a tiver aberto antes (volte para 18).",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 251,
    "texto": "Você mata o velho facilmente; ele não tem arma e não é páreo em uma luta. Foi um ato \nextremamente mau o seu, matar outro ser humano assim, pois o Alquimista não era um \nhomem mau. Perca 2 pontos de sua FÉ e 2 pontos de SORTE. Você examina o \naposento, mas não encontra nada que reconheça como útil, então saia pela porta da \nparede oeste; vá para 373.",
    "opcoes": [
      {
        "texto": "parede oeste;",
        "destino": 373
      }
    ],
    "criatura": null
  },
  {
    "id": 252,
    "texto": "Você abre a porta e um odor denso e mofado de ar parado o saúda. Deve usar sua \nlanterna para ver (a menos que tenha uma Espada Mágica), e você agora percebe que \nestá na base da torre sudeste. Jogue um dado e some 3. Se o total for menor ou igual a \nsua FÉ, vá para 330. Se for maior, vá para 316.",
    "opcoes": [
      {
        "texto": "sua FÉ,",
        "destino": 330
      },
      {
        "texto": ". Se for maior,",
        "destino": 316
      }
    ],
    "criatura": null
  },
  {
    "id": 253,
    "texto": "Quando insere a chave na fechadura da porta, uma lâmina denteada pequena, porém \nmuito afiada, pula do batente da porta e atinge-lhe a mão. Perca 1 ponto de \nHABILIDADE e 2 pontos de ENERGIA. Você dá um chute para que a porta abra; vá \npara 382.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 254,
    "texto": "O Sábio explica que o Conde vem e vai. Ele às vezes está fora, no campo, às vezes ele \ndorme em seus aposentos ao sul do primeiro andar – mas a maior parte do tempo ele \nhabita na Cripta!Retorne para 75. \n \n \n \n \n255-258",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 255,
    "texto": "Você entra em um mausoléu contendo um sarcófago, algumas prateleiras nas paredes e \nmesas, cobertas com os mais bizarros objetos. Você nota material cirúrgico, lâminas, \nespécimens engarrafados e aberrações da natureza, jarros de fluidos e um número \nenorme de membros e cabeças partidos que parecem estar em perfeito estado de \nconservação. Isto é realmente perturbador, então você vai: \n \nExaminar esta câmara?              Vá para 313 \nSair e abrir a porta leste? \n    Vá para 371 \nSair e abrir a porta sul?              Volte para 8",
    "opcoes": [
      {
        "texto": "Examinar esta câmara?",
        "destino": 313
      },
      {
        "texto": "",
        "destino": 371
      }
    ],
    "criatura": null
  },
  {
    "id": 256,
    "texto": "Ao longo da passagem leste há uma porta para norte, e a passagem vira para sul logo \ndepois dela; há outra porta a sua frente, na junção dos corredores leste e sul. Você vai: \n \nAbrir a porta norte?  \n \nVá para 305 \nAbrir a porta a sua frente? \n \nVá para 351 \nSeguir pelo corredor para sul? \nVolte para 166",
    "opcoes": [
      {
        "texto": "",
        "destino": 305
      },
      {
        "texto": "",
        "destino": 351
      }
    ],
    "criatura": null
  },
  {
    "id": 257,
    "texto": "Você desce os degraus até chegar a uma porta que não tem placa ou sinal, apesar de \npoder ver que existem alguns arranhões nela, como se alguma coisa tivesse sido \nremovida ou alguma criatura tivesse tentando entrar ou talvez apenas arrancar-lhe os \nornamentos. Você vai: \n \nAbrir essa porta?  \n \n \nVá para 338 \nRecuar e seguir para leste?   \nVolte para 108 \nRecuar e seguir para sul? \n \nVolte para 161",
    "opcoes": [
      {
        "texto": "",
        "destino": 338
      }
    ],
    "criatura": null
  },
  {
    "id": 258,
    "texto": "Você vê que há uma placa na porta, com a inscrição: “Doktor Karl Adenauer”. Bate \ncomo manda a boa educação, e uma voz trêmula, mas brusca, responde: “Entre!” Você \nentra, e vê um homem de meia-idade, com cabelos grisalhos, vestindo um manto e \nsentado a uma mesa coberta por papéis organizados em pilhas. O aposento está cheio de \nlivros e papéis, e o homem o fita por sobre uma bola de cristal, montada em uma base \nde dragão, que se encontra sobre sua mesa. “Doktor Adenauer, meu jovem”, diz ele, \napesar de não ser necessário. “Sábio empregado do Conde Reiner Heydrich; homem \nmesquinho, jamais me dá dinheiro para minhas pesquisas. Esses livros importantes \ncustam uma fortuna!” e com um gesto de mão indica-lhe uma parede cheia de estantes. \nEle parece rabugento, mas não é hostil. Pelo menos não parece ser! Você vai: \n \nAtacá-lo? \n \n \n \nVolte para 242 \nFalar com ele?  \n \n \nVolte para 75 \nSair e retomar ao corredor?  \nVolte para 181 \n \n \n \n \n \n259-262",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 259,
    "texto": "“Você não tem os meios para matar meu irmão morto-vivo” diz Siegfried, deixando \ntransparecer uma ponta de reprovação em sua voz. “Você falhou. Corra para se salvar!” \nNão precisa de um segundo convite; Siegfried, melhor que ninguém, conhece quais são \nsuas chances de sucesso. \n \nMas quando chega aos degraus no topo da Cripta, encontra uma sorridente figura à \nespera, uma criatura que não pode destruir, e sua busca termina aqui, quando ela voa \nsobre você para alimentar seu apetite insaciável de sangue!",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 260,
    "texto": "Você ataca o lobo, mas sua arma não o fere! Mas ele, em revanche, o fere; perca 2 \npontos de ENERGIA. Este não é um lobo comum - sua confiável espada não pode feri-\nlo, então corra pela porta o mais rápido que puder na direção do rio. Vá para 309.",
    "opcoes": [
      {
        "texto": "lo, então corra pela porta o mais rápido que puder na direção do rio.",
        "destino": 309
      }
    ],
    "criatura": null
  },
  {
    "id": 261,
    "texto": "Nenhum objeto que possua é de alguma valia nessa situação; o órgão ruge lugubremente \ne você perde 2 pontos de ENERGIA devido às mordidas de rato, antes de conseguir \nfugir pela porta norte. Vá para 335.",
    "opcoes": [
      {
        "texto": "fugir pela porta norte.",
        "destino": 335
      }
    ],
    "criatura": null
  },
  {
    "id": 262,
    "texto": "Você ergue a tampa do sarcófago. Em seu interior há um esqueleto comum, mas há \ntambém uma garrafa de bronze toda ornamentada, e o selo em volta de sua rolha parece \nintacto. Você pode inspecionar o conteúdo da garrafa, abrindo-a (se o fizer, vá para \n306). Se desejar partir, pode entrar na tumba oposta, a do Chanceler, se ainda não o tiver \nfeito (vá para 359) ou seguir para leste descendo pelo corredor, em direção à junção em \nT (volte para 230). \n \n \n \n \n \n263-268",
    "opcoes": [
      {
        "texto": "feito (",
        "destino": 359
      }
    ],
    "criatura": null
  },
  {
    "id": 263,
    "texto": "A malévola manipuladora de magia sorri quando saca de um punhal bem afiado, sua \nlâmina azul cristalina engastada em um punho de prata. Ela é muito ágil e desvia e se \nagacha de seus golpes; ela não será facilmente vencida. \n \nBAOBHAN SITH           HABILIDADE 9          ENERGIA 9 \n \nSe você vencer, pode examinar o local; vá para 324.",
    "opcoes": [
      {
        "texto": "Se você vencer, pode examinar o local;",
        "destino": 324
      }
    ],
    "criatura": {
      "nome": "Baobhan Sith",
      "habilidade": 9,
      "energia": 9
    }
  },
  {
    "id": 264,
    "texto": "Jogue um dado e some 4. Se o resultado for menor ou igual a sua FÉ, vá para 343. Se o \nresultado for maior, vá para 381.",
    "opcoes": [
      {
        "texto": "Jogue um dado e some 4. Se o resultado for menor ou igual a sua FÉ,",
        "destino": 343
      },
      {
        "texto": "resultado for maior,",
        "destino": 381
      }
    ],
    "criatura": null
  },
  {
    "id": 265,
    "texto": "Você deve enfrentar os dois Zumbis um de cada vez; enfrente o primeiro Zumbi e só \nentão, se ainda estiver vivo, lute com o segundo. \n \nHABILIDADE \n    ENERGIA \nZUMBI Um",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 6,
    "texto": "",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 5,
    "texto": "ZUMBU Dois",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 7,
    "texto": "",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 7,
    "texto": "Se vencer, você sobe a escada: vá para 311.",
    "opcoes": [
      {
        "texto": "Se vencer, você sobe a escada:",
        "destino": 311
      }
    ],
    "criatura": null
  },
  {
    "id": 266,
    "texto": "Você sente o estranho veneno da mordida do lobo maior começando a afetá-lo. Com \nhorror, olha para o corpo peludo e vê que ele está mudando, em morte, para uma forma \nmeio-humana! Esse lobo não era um lobo, mas sim um Lobisomem, que o mordeu! \nAnote Licantropia em seu quadro de Aflições, de sua Folha de Aventuras. Você não \nsabe exatamente quanto tempo isso levará para começar a afetá-lo seriamente, mas é \nmelhor apressar-se em sua busca e procurar ajuda ou um remédio! Vá para 314.",
    "opcoes": [
      {
        "texto": "melhor apressar-se em sua busca e procurar ajuda ou um remédio!",
        "destino": 314
      }
    ],
    "criatura": null
  },
  {
    "id": 267,
    "texto": "Você abre a porta e espia para dentro de um aposento grande e escuro; pega uma tocha \ndo corredor para iluminar, uma lamparina existente no aposento e então olha em volta. \nEm um bloco de mármore branco, envolto em lençóis negros e carmim, encontra-se um \ncaixão de madeira negra. Seu coração bate furiosamente quando você avança até ele, \nmas a ameaça não está dentro dele - está a sua volta! Espessando e girando no ar há uma \nnévoa rosada e fumacenta, que avança sobre você com tentáculos semi-sólidos e tenta \nestrangulá-lo! Você não tem como escapar, então terá que enfrentar esta entidade \nesquisita. Você tem uma Espada Mágica? Se tiver, volte para 42. Se não tiver, volte \npara 245.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 268,
    "texto": "A primeira mordida do Conde passou perto, e deixou apenas um arranhão superficial, \nmas desta vez suas presas penetram profundamente na carne. A dor parece envolvê-lo e \ndesce direto até sua espinha, e você grita ao cair no chão. Envolvendo-se com seu \nmanto, o Conde se prepara para alimentar-se. Você estava muito próximo do sucesso, \nmas sua missão fracassou!  \n \n269-273",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 269,
    "texto": "Olhando a garota adormecida você vai tentar: \n \nAcordá-la? \n \n \n \nVá para 301  \n \n \nExaminar o aposento? \n \nVá para 368 \nSair daqui e retornar à  \nporta norte no hall de entrada? \nVolte para 101",
    "opcoes": [
      {
        "texto": "",
        "destino": 301
      },
      {
        "texto": "",
        "destino": 368
      }
    ],
    "criatura": null
  },
  {
    "id": 270,
    "texto": "Você não encontra mais nada que seja interessante. Agora pode tentar a porta leste no \ncorredor (volte para 227), ou a porta sul, no final do mesmo corredor (vá para 319).",
    "opcoes": [
      {
        "texto": "corredor (volte para 227), ou a porta sul, no final do mesmo corredor (",
        "destino": 319
      }
    ],
    "criatura": null
  },
  {
    "id": 271,
    "texto": "Você destranca o cofre do Conde. Dentro dele encontra uma pilha de notas de crédito, \ntodas com a assinatura de Reiner Heydrich; mas elas não lhe são de nenhum valor, \nquanto mais de sorte! Remexendo nos papéis em volta, põe as mãos em uma grande \nchave de ferro negro - a chave para a cripta onde o malévolo vampiro habita! Anote a \nChave da Cripta em seus Equipamentos. Agora, jogue um dado e some 3 ao resultado. \nSe o total for menor ou igual a sua FÉ, volte para 98. Se o resultado for maior que sua \nFÉ, volte para 46.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 272,
    "texto": "O demônio pula em sua garganta e você salta para o lado a fim de livrar-se dele: mas a \nporta da carruagem abre repentinamente e você é lançado para fora. Perca 2 pontos de \nENERGIA por causa dos arranhões causados pela queda e, enquanto rola no chão, a \nrisada distante da criatura fantasmagórica ressoa em seus ouvidos. Você agora deve \nTestar sua Sorte. Se tiver sorte, volte para 24; se for azarado, vá para 370.",
    "opcoes": [
      {
        "texto": "Testar sua Sorte. Se tiver sorte, volte para 24; se for azarado,",
        "destino": 370
      }
    ],
    "criatura": null
  },
  {
    "id": 273,
    "texto": "O RAIO DE JANDOR é um poderoso feitiço que cria um raio brilhante de energia \nbranca, e causará a perda de 6 pontos de ENERGIA em qualquer criatura morta-viva. \nVocê pode usá-la a qualquer momento, durante um combate. Retorne para 102. \n \n \n \n274-279",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 274,
    "texto": "O Conde tentou lançar seu encantamento vampiresco sobre você, mas ele fracassou em \ncontrolar-lhe a mente e você agora pode enfrentá-lo livremente! Você vai: \n \nCorrer até ele e atacá-lo com sua espada? \n \nVolte para 26 \nJogar Água-benta sobre ele, se tiver alguma? \nVolte para 216 \nLançar um feitiço, se puder?  \n \n \nVolte para 158 \nPegar um item em sua mochila? \n \n \nVolte para 17",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 275,
    "texto": "Os Zumbis lançam-se sobre você, armados com facas e cutelos! Mas eles se movem \nlentamente e você provavelmente poderá fugir, se assim o desejar. Vai tentar evitá-los \nrecuando e fechando a porta (vá para 347) ou ficar no batente e lutar (volte para 81)?",
    "opcoes": [
      {
        "texto": "recuando e fechando a porta (",
        "destino": 347
      }
    ],
    "criatura": null
  },
  {
    "id": 276,
    "texto": "Katarina sorri-lhe belamente e seus olhos felinos brilham. Você percebe que ela está \ntentando controlá-la como fez antes; como ela já teve sucesso anteriormente, será mais \ndifícil resistir-lhe desta vez! Jogue um dado e some 6 ao resultado. Se o total for menor \nou igual a sua FÉ, vá para 343. Se o total for maior que sua FÉ, vá para 381.",
    "opcoes": [
      {
        "texto": "ou igual a sua FÉ,",
        "destino": 343
      },
      {
        "texto": ". Se o total for maior que sua FÉ,",
        "destino": 381
      }
    ],
    "criatura": null
  },
  {
    "id": 277,
    "texto": "Escalando pela trilha traiçoeira, você torce o tornozelo em uma raiz protuberante; \nreduza 1 ponto de sua HABILIDADE. Você chega ao topo sem mais problemas, então \nvá para 362.",
    "opcoes": [
      {
        "texto": "",
        "destino": 362
      }
    ],
    "criatura": null
  },
  {
    "id": 278,
    "texto": "Infalivelmente, a Geléia o atinge em seu pescoço vulnerável, reabrindo o ferimento, e \nsangue começa a escorrer dele. Você deve perder 1 ponto de ENERGIA, devido ao \nsangramento, a cada Série de Ataque, até que este combate esteja terminado! Volte para \n239.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 279,
    "texto": "Quando atravessa o aposento, um dos ratos entalhados na pedra toma vida e morde seu \ncalcanhar! Perca 1 ponto de ENERGIA; quando se vira para atacar, ele se foi! Você \ncruza o aposento e abre a porta; vá para 341. \n \n \n \n280-282",
    "opcoes": [
      {
        "texto": "cruza o aposento e abre a porta;",
        "destino": 341
      }
    ],
    "criatura": null
  },
  {
    "id": 280,
    "texto": "O badalo atinge o sino de prata sem produzir nenhum som e o choque corre por todo seu \ncorpo. Sente-se com a cabeça leve e meio adormecido; uma figura majestosa está \nradiante a sua frente. Vestido com uma brilhante cota de malha de ferro, carregando um \nescudo do mais puro branco, com uma cruz vermelha, e segurando uma magnífica \nespada longa, está a forma de Siegfried Heydrich, antigo Conde do Castelo, em tempos \nmais felizes. Ele tem mais de dois metros e seu macio cabelo loiro cai sobre sua nobre e \nsuavemente constituída fronte. \n \nA aparição fala. “Liberte esse lugar da culpa e do horror, bravo guerreiro. Meu irmão \nmatou-me à traição, e eu o chamei para restaurar o bom nome e a liberdade das pessoas \nsob o jugo de Reiner. Em algum lugar, ele escondeu minha armadura, meu escudo e \nminha melhor espada, Nightstar. Eu não sei onde estão; mas sei que meu fiel vassalo \nMikhail está escondido sob a torre; pode ser encontrado em um quarto secreto sob um \nalçapão escondido, na base da torre. Vá agora, meu amigo e destrua o mal que habita \nesse castelo!” Então o fantasma desaparece. Vá para 337.",
    "opcoes": [
      {
        "texto": "esse castelo!” Então o fantasma desaparece.",
        "destino": 337
      }
    ],
    "criatura": null
  },
  {
    "id": 281,
    "texto": "Katarina olha para você, agastada. “Ela é minha! Eu preciso de seu sangue e o de outras \ngarotas para me manter jovem!” Por um momento, você vê através de sua ilusão de \njuventude e enxerga sua verdadeira aparência, encarquilhada e corruptamente \nenvelhecida; então ela o ataca! Você precisa lutar, então volte para 71.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 282,
    "texto": "Na cozinha há alguma comida boa - pão, biscoitos, queijo, frutas secas e outras coisas. \nPode conseguir bastante suprimento aqui (some 6 refeições a suas Provisões). Você está \nprocurando por ervas para um Alquimista? Se estiver, volte à referência com o mesmo \nnúmero do pote que ele lhe pediu para levar. Se não estiver, pode sair e voltar ao \ncorredor principal. Agora você vai: \n \nAbrir a porta norte?  \nVá para 332 \nAbrir a porta oeste?  \nVolte para 221 \nSeguir a passagem leste? \nVá para 353 \n \n \n283-290",
    "opcoes": [
      {
        "texto": "",
        "destino": 332
      },
      {
        "texto": "",
        "destino": 353
      }
    ],
    "criatura": null
  },
  {
    "id": 283,
    "texto": "Você bate e tranca a porta enquanto o guarda de armadura a atinge com, seus punhos \nenvoltos em metal. Agora pode tentar a porta leste da varanda, mais próxima de você \n(vá para 302), ou a porta no extremo sul da varada (volte para 244).",
    "opcoes": [
      {
        "texto": "(",
        "destino": 302
      }
    ],
    "criatura": null
  },
  {
    "id": 284,
    "texto": "Sem uma arma mágica, não há esperanças de vencer o Conde; outras coisas como \nfeitiços e Água-benta podem causar alguns danos, mas não podem superá-lo. O Conde o \ndeixa exausto com seus ataques até que, finalmente, mergulha as presas em sua garganta \nquente e pulsante, rasgando pele e músculo e fazendo o sangue jorrar no ar. Sua busca \nfracassou.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 285,
    "texto": "Jogue dois dados e some 2 ao resultado. Se o total for menor ou igual a sua \nHABILIDADE, você pode escapar; vá para 383. Se o total for maior, terá que lutar, \nentão volte para 236.",
    "opcoes": [
      {
        "texto": "HABILIDADE, você pode escapar;",
        "destino": 383
      }
    ],
    "criatura": null
  },
  {
    "id": 286,
    "texto": "Você faz um ataque final contra sua inimiga, mas ela sumiu! Diante de seus olhos ela \ndesaparece, deixando apenas uma risada fantasmagórica para trás. Obviamente, ela \nrealizou alguma fuga mágica. \n \nVocê faz uma breve revista no lugar, sabendo que ela pode retomar tão repentinamente \nquanto partiu. Carrega ornamento de ouro e jóias valendo 7 Moedas de Ouro (acrescente \nisso ao seu Tesouro) e também encontra uma poção mágica de cura em uma mesa, que \ncarrega consigo (acrescente-a a seus Equipamentos). Essa poção pode ser bebida a \nqualquer hora, exceto durante os combates, e recuperará 3 pontos de ENERGIA. Agora \nvocê pode sair e retomar ao corredor, seguindo para o sul; volte para 31.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 287,
    "texto": "Quando abre a tampa de cristal do caixão, um choque elétrico corre por seu braço e o \nfaz desmaiar; perca 3 pontos de ENERGIA. Volte para 229.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 288,
    "texto": "Jogue um dado. Se o resultado for 1, volte para 151. Se o resultado for 6, vá para 322. \nSe o resultado for qualquer outro número, volte para 202.",
    "opcoes": [
      {
        "texto": "Jogue um dado. Se o resultado for 1, volte para 151. Se o resultado for 6,",
        "destino": 322
      }
    ],
    "criatura": null
  },
  {
    "id": 289,
    "texto": "Um pouco depois, os ratos recuam para seus esconderijos - onde quer que seja. Você sai \nda varanda e segue para a porta ao sul. Volte para 244.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 290,
    "texto": "Jogue um dado. Se o resultado estiver entre 1 e 4, o ataque da Aparição irá diminuir 1 \nponto de sua HABILIDADE; apenas se o resultado for 5 ou 6 é que teve sorte o bastante \npara evitar o ataque. E sua intuição lhe diz que provavelmente há outras criaturas \nmortas-vivas, piores, que você ainda não encontrou! Vá para 316. \n \n \n \n291-296",
    "opcoes": [
      {
        "texto": "mortas-vivas, piores, que você ainda não encontrou!",
        "destino": 316
      }
    ],
    "criatura": null
  },
  {
    "id": 291,
    "texto": "Você conta a Lothar sobre Katarina e sua natureza má e ele não parece nem um pouco \nsurpreso. Muito seriamente ele diz que lhe contará sobre os Heydrich e como você \npoderá vencê-los; volte para 196.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 292,
    "texto": "Você tem uma Espada Mágica? Se tiver, vá para 388. Se não tiver, vá para 340.",
    "opcoes": [
      {
        "texto": "Você tem uma Espada Mágica? Se tiver,",
        "destino": 388
      },
      {
        "texto": ". Se não tiver,",
        "destino": 340
      }
    ],
    "criatura": null
  },
  {
    "id": 293,
    "texto": "Os penetrantes e brilhantes olhos verdes de Katarina prendem os seus; ela está tentando \no mesmo truque que Reiner usou! Volte para 264.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 294,
    "texto": "Abrindo a porta oeste, você vê um corredor que continua seguindo para oeste a sua \nfrente. Está bem iluminado e há um grosso tapete carmim no meio do chão de cerâmica. \nHá uma porta próximo a você, na parede norte, e outra um pouco mais à frente; também \npode ver que há uma porta bem a sua frente no fim do corredor, e que este vira para o \nsul neste ponto. Você vai: \n \nFechar essa porta e abrir aquela  \nao sul da plataforma, se ainda não fez isso?  \nVolte para 131 \nAbrir a porta norte próxima a você?  \n \nVolte para 182 \nAbrir a segunda porta ao norte? \n \n \nVolte para 267 \nAbrir a porta oeste a sua frente? \n \n \nVolte para 34 \nSeguir o corredor para o sul?  \n \n \nVolte para 31",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 295,
    "texto": "Você agora se encontra enfrentando um grande e agressivo urso marrom. Você tem uma \nSérie de Ataque para enfrentar esse animal antes que sua dona, uma jovem carregando \numa longa espada, se junte ao combate. Então você terá que enfrentá-los ao mesmo \ntempo. A cada Série de Ataque, jogue dois dados para cada um de vocês três; o \ncombatente com a maior Força de Ataque será aquele a lançar o ataque efetivo e \ndanoso. O urso protege sua dona e você precisa matá-lo antes de poder causar qualquer \ndano à mulher. \n \nHABILIDADE     ENERGIA \nURSO MARROM \n \n \n7                      8 \nGUARDA-FLORESTAL \n \n10                    9 \n \nSe vencer, vá para 393.",
    "opcoes": [
      {
        "texto": "Se vencer,",
        "destino": 393
      }
    ],
    "criatura": null
  },
  {
    "id": 296,
    "texto": "Um pouco antes de chegar à plataforma, você alcança uma porta fechada no lado norte \nda passagem. Atrás dela pode ouvir um breve ruído, algum tipo de trituração. Você \nabrirá a porta para investigar (volte para 241 se fizer isso), ou vai ignorá-lo e seguir \ndireto para a plataforma (volte para 191)? \n \n \n \n297-301",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 297,
    "texto": "Pêlo começa a surgir em seu rosto, suas mãos e seu corpo, e você sente dentes caninos \ncrescendo em seu maxilar, causando grande dor. Perca 3 pontos de ENERGIA. Você \nagora tem uma Aflição de Licantropia Maior; precisa rápido de ajuda! Volte para 154.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 298,
    "texto": "A antiga criatura morta-viva tem uma maldade elemental e um ódio profundo por \ncriaturas vivas, não será afetada por sua FÉ, e lutará até o fim! \n \nESPECTRO             HABILIDADE 10          ENERGIA 14 \n \nSe vencer, poderá sair e seguir para a Cripta, mas primeiro jogue um dado. Se o \nresultado for 6, vá para 389. Se o resultado for qualquer outro número, vá para 354.",
    "opcoes": [
      {
        "texto": "resultado for 6,",
        "destino": 389
      },
      {
        "texto": ". Se o resultado for qualquer outro número,",
        "destino": 354
      }
    ],
    "criatura": {
      "nome": "Espectro",
      "habilidade": 10,
      "energia": 14
    }
  },
  {
    "id": 299,
    "texto": "O que você usará? Se tiver um deles, tentará o alho (vá para 349) ou o amuleto do \nConde (vá para 398), para manter os lobos afastados; ou tentará jogar comida para eles \n(volte para 39)?",
    "opcoes": [
      {
        "texto": "O que você usará? Se tiver um deles, tentará o alho (",
        "destino": 349
      },
      {
        "texto": "Conde (",
        "destino": 398
      }
    ],
    "criatura": null
  },
  {
    "id": 300,
    "texto": "Você não encontra nada digno de nota, então volta ao corredor. Pode abrir a porta no \nfim do lado leste (vá para 351) ou seguir o corredor para o sul (volte para 166).",
    "opcoes": [
      {
        "texto": "fim do lado leste (",
        "destino": 351
      }
    ],
    "criatura": null
  },
  {
    "id": 301,
    "texto": "Você tenta falar algo, sacudir a garota, mas ela não acorda. Pode tentar o método \nhonroso de beijá-la para fazê-la acordar (vá para 327), ignorá-la e revistar a sala (vá \npara 368), ou sair dali, voltar ao hall de entrada e abrir a porta norte (volte para 101). \n \n \n \n302-305",
    "opcoes": [
      {
        "texto": "honroso de beijá-la para fazê-la acordar (",
        "destino": 327
      }
    ],
    "criatura": null
  },
  {
    "id": 302,
    "texto": "Você encontra a tranca; a chave entra suavemente e a porta se abre de imediato. O \naposento está bem iluminado: há tapetes no chão, bancos do tipo de igreja e, no lado \nleste oposto a você, um grande órgão de foles, meio obscurecido pelos drapeados de \nparede, roxos e negros. Um conjunto de candelabros maciços - doze deles - fica em um \nlado do órgão. Também pode ver uma porta na parede norte da sala de música; enquanto \nentra para investigá-la, um som lúgubre sai do órgão, mesmo sem que ninguém o toque! \nEnquanto imagina o que está acontecendo, começa um barulho de arranhões e corrida e \nvocê vê que a varanda está infestada de ratos negros, coisas maldosas, com fortes e \nafiados dentes amarelos, que dizem, carregam a peste - e eles estão vindo em sua \ndireção! Você vai:  \n \nFechar essa porta e ficar dentro da sala do órgão?  \n \nVá para 391 \nCorrer para a porta norte da sala? \n \n \n \n \nVá para 335 \nTentar silenciar o órgão de algum jeito? \n \n \n \nVolte para 37 \nDeixar a sala e tentar correr para a porta no lado sul da varanda? Volte para 171",
    "opcoes": [
      {
        "texto": "",
        "destino": 391
      },
      {
        "texto": "",
        "destino": 335
      }
    ],
    "criatura": null
  },
  {
    "id": 303,
    "texto": "O Sábio parece muito sério e diz que você não quer ir lá embaixo. O Conde mantém \nprisioneiros na Cripta, e ela está protegida por armadilhas e um monstro encantado, \nparticularmente horrível, feito de ossos. “De qualquer jeito, está trancada, e o Conde \nmantém a chave em seu quarto; a tranca é mágica e só aquela chave pode abri-la. É uma \ngrande chave de ferro, já vi o Conde carregando-a - mas, como disse, você não quer \nrealmente ir lá. Oh, não!” Retorne a 75.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 304,
    "texto": "Você tem um Crucifixo ou um Escudo de Fé? Se tiver pelo menos um desses itens, \nvolte para 104. Se não tiver nenhum deles, volte para 74.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 305,
    "texto": "Você entra em uma sala com ricos tapetes de desenho intrincado, poltronas suntuosas e \nconfortáveis, mesas cobertas de rendas e pratarias. Há três quadros com molduras \ndouradas, na parede leste, e você decide andar até lá e observá-los. Um deles mostra um \nhomem alto e atraente, com cabelos negros com grandes entradas e profundos olhos \nverdes; a placa sob o quadro diz: “Conde Reiner Heydrich”. O segundo mostra uma \njovem extremamente atraente, com cabelos negros encaracolados e os mesmos \nimpressionantes olhos verdes; ela usa um vestido negro e jóias de esmeralda. A placa \nsob seu quadro diz: “Katarina Heydrich”. A terceira pintura não tem qualquer placa e o \nrosto da figura foi destruído, embora se possa ver que antes o quadro mostrava um \nhomem excepcionalmente alto, de rosto liso e cabelos loiros. Você tem uma Espada \nMágica? Se tiver, vá para 355. Se não a tiver, volte para 49. \n306-308",
    "opcoes": [
      {
        "texto": "Mágica? Se tiver,",
        "destino": 355
      }
    ],
    "criatura": null
  },
  {
    "id": 306,
    "texto": "Dentro da garrafa há um conhaque envelhecido que possui magníficos poderes \nrestauradores. Quando bebido, pode-se ganhar 4 pontos de ENERGIA. Você pode bebê-\nlo agora, ou guardá-lo para mais tarde (se guardá-lo, anote em seus Equipamentos, e \npode bebê-lo a qualquer hora, exceto durante combates). Boris pode ter sido um \nbeberrão, mas ele reconhecia um bom fortificante quando via um, e você ficará feliz em \nbeber à sua memória! Agora pode abrir a tumba do Chanceler, se ainda não o fez (vá \npara 359) ou seguir para o cruzamento em T à frente no corredor (volte para 230).",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 307,
    "texto": "Você abre a porta e entra em uma espécie de santuário; a sala está às escuras, e você \nprecisa de alguma luz para poder enxergar. Há toalhas brancas e amarelas sobre as \nmesas, peças penduradas nas paredes para decorar a sala, pequenos banquinhos e uma \nescrivaninha. Há também um livro sobre uma cadeira que atrai sua atenção, então você \no pega. É a história das vidas de homens-santos e curandeiros famosos, e tem uma \nassinatura na primeira folha de Gunthar Heydrich. Pode levar o livro com você, se \ndesejar (se o levar consigo, inclua o Livro dos Curandeiros em seus Equipamentos). \n \nHá um buraco de espionagem na parede leste, e você sobe num banquinho para olhar \npor ele. Mais além, pode ver um quarto vazio com dois Zumbis parados de guarda, \nsegurando temíveis alabardas. Atrás deles, há uma porta entreaberta, levando a uma \ncâmara vazia com uma escada de pedra. Não parece haver nenhum jeito de entrar no \nQuarto dos Zumbis daqui, por isso você sai e segue para a porta no fim do corredor leste \nexterno; volte para 258.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 308,
    "texto": "Como a Geléia o acerta, uma bolha de material viscoso explode sobre seu corpo. \nQuando a gosma escorre sobre você, seu corpo começa a se transformar e a criar um \nfino pêlo negro. Sua armadura e mochila caem e seus braços se transformam em asas de \ncouro. Guinchando, você voa pela porta para esperar a chegada de seu novo mestre! \n \n \n \n309-312",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 309,
    "texto": "Jogue um dado, então some 1 ao resultado. Esse é o número de vezes que o lobo o \nmorde antes de você conseguir abrir a porta e chegar ao outro lado da água, e você \nperde 2 pontos de ENERGIA para cada mordida. Se essas mordidas reduzirem sua \nENERGIA para zero, ou menos, você está morto e sua aventura terminou. Se ainda \nestiver vivo, correrá pelo rio em pânico. O lobo pára na beira d'água, uivando em \nfrustração; quando você olhar para trás, o primeiro lobo se transformará em uma nuvem \namarelada de gás e, então, num morcego gigantesco que voa para o Castelo Heydrich! \nNão há nenhum sinal do Gnomo. Agora você pode entrar no barco e atravessar o rio \n(volte para 138) ou continuar ladeando-o (volte para 187).",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 310,
    "texto": "O Espectro dá golpes em suas costas, o que o fere e o atrasa; você cai no chão de pedra, \ndevido à força dos golpes, e o monstro morto-vivo drena-lhe o resto de sua força vital. \nSua busca termina aqui.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 311,
    "texto": "A escada termina numa plataforma, onde você chega a uma porta de madeira negra toda \ndecorada com runas cobertas de prata. Quando tenta abri-la, a maçaneta se transforma \nnuma garra que agarra seu pulso. “Deixe esse lugar” a porta entoa sonoramente, “você \nnão pode entrar aqui.” A garra solta sua mão. Uma porta falante! Pode tentar passar por \nela (vá para 342) ou desistir e voltar para o pátio (vá para 380).",
    "opcoes": [
      {
        "texto": "ela (",
        "destino": 342
      },
      {
        "texto": ") ou desistir e voltar para o pátio (",
        "destino": 380
      }
    ],
    "criatura": null
  },
  {
    "id": 312,
    "texto": "Alguma coisa, no tamanho da sala em que está, o incomoda. Você imagina que seja \npróxima a de Gunthar e sabe onde fica o quarto de Lothar. Deve haver um quarto \nperdido nessa área, se seu palpite estiver certo. Checando cuidadosamente a parede \noeste, descobre que seu palpite está certo; há uma porta secreta aqui. Você abre, e usa \nsua lanterna para examinar a sala escura à frente. Esse quarto vazio contém apenas um \ncaixão de pinho. Você entra, e bate nele, quebrando a madeira com o cabo de sua \nespada e espalhando a terra negra sobre o chão. Registre no quadro de Notas de sua \nFolha de Aventuras que você destruiu um dos caixões de Reiner Heydrich e ganhe 1 \nponto de FÉ! Volte para 289. \n \n \n \n \n \n \n \n \n313-318",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 313,
    "texto": "Você olha em volta, procurando por qualquer coisa que possa ter valor, mas enquanto \nprocura nas estantes, ouve um som de borbulhas e goladas atrás de você. Girando, vê \numa monstruosidade amarelo-esverdeada, escorrendo para fora do sarcófago e \nbloqueando sua passagem para a porta. E mais horrível de tudo, no meio da confusão \nmelada e escorregadia, você pode ver o que seria o restante de um rosto humano! Ele \nescorrega pelo chão em sua direção, arrastando-se nas extremidades, como \npseudópodos, para alcançá-lo. Você deve enfrentar esse horror! \n \nGELÉIA NECRÓTICA               HABILIDADE 7          ENERGIA 9 \n \nSe a Geléia Necrótica ferir, vá para 367. Se superar esse horror, volte para 184.",
    "opcoes": [
      {
        "texto": "Se a Geléia Necrótica ferir,",
        "destino": 367
      }
    ],
    "criatura": {
      "nome": "Geléia Necrótica",
      "habilidade": 7,
      "energia": 9
    }
  },
  {
    "id": 314,
    "texto": "Antes de continuar, você nota que o lobo maior tem um brilho dourado no pescoço: uma \ncoleira de ouro e um pequeno pingente. Este tem um desenho esculpido: parece com o \nque lembra ter visto rapidamente na carruagem. Deve ser o brasão de armas dos \nHeydrich, ou algo assim. Pode levar o Amuleto do Conde consigo, se quiser (se o fizer, \nacrescente isso ao seu Tesouro); é valioso e vale 3 Moedas de Ouro. Você continua sua \njornada para o Castelo sem mais nenhum incidente, então vá para 362.",
    "opcoes": [
      {
        "texto": "jornada para o Castelo sem mais nenhum incidente, então",
        "destino": 362
      }
    ],
    "criatura": null
  },
  {
    "id": 315,
    "texto": "Quando destranca a porta, uma pequena e afiada lâmina salta do umbral da porta e \ndeixa, por pouco, de infligir um doloroso ferimento em sua mão. Ganhe 1 ponto de \nSORTE por causa desse acontecimento feliz. Você empurra a porta; vá para 382.",
    "opcoes": [
      {
        "texto": "SORTE por causa desse acontecimento feliz. Você empurra a porta;",
        "destino": 382
      }
    ],
    "criatura": null
  },
  {
    "id": 316,
    "texto": "Você sobe uma escada de madeira, íngreme e estreita, até chegar a uma plataforma \ndiante de uma porta de madeira decorada com hieróglifos em âmbar e prata. Alguma \ncoisa está arranhando o outro lado da porta. Há um distinto e desagradável cheiro de \ncemitério aqui. Você pode reunir sua coragem e abrir a porta (vá para 390), ou recuar \npelas escadas, e abrir a porta ao norte, no hall de entrada (volte para 101).",
    "opcoes": [
      {
        "texto": "cemitério aqui. Você pode reunir sua coragem e abrir a porta (",
        "destino": 390
      }
    ],
    "criatura": null
  },
  {
    "id": 317,
    "texto": "Se tiver o Livro dos Curandeiros, você decide mostrá-lo a Gunthar. Se tiver uma \nAflição, Gunthar o ajudará em troca de conseguir o livro de volta, então vá para 375. Se \nnão tiver uma Aflição, ainda assim Gunthar o compensará se devolver-lhe o livro, então \nvolte para 235. Se não tiver esse livro, mas sim o Livro das Espadas, volte à referência \ncom o mesmo número da página mágica desse livro.",
    "opcoes": [
      {
        "texto": "Aflição, Gunthar o ajudará em troca de conseguir o livro de volta, então",
        "destino": 375
      }
    ],
    "criatura": null
  },
  {
    "id": 318,
    "texto": "O Alquimista diz que irá preparar uma poção que poderá ajudá-lo, mas quer 8 Moedas \nde Ouro pelo valor dos ingredientes (moedas, ou outro Tesouro que valha 8 Moedas de \nOuro). Se tiver 8 Moedas de Ouro (ou algo equivalente) e concordar em pagar, volte \npara 79. Se não tiver as 8 Moedas de Ouro, mas tiver algum Tesouro e quiser a poção, \nvolte para 36. Se não tiver nenhum tesouro, ou não quiser pagar, você sai pela porta a \noeste; vá para 373. \n \n \n319-324",
    "opcoes": [
      {
        "texto": "oeste;",
        "destino": 373
      }
    ],
    "criatura": null
  },
  {
    "id": 319,
    "texto": "A porta grande aqui está trancada. Você tem as Chaves do Castelão? Se as tiver, volte \npara 87. Se não as tiver, você não pode abrir a porta, então desista e tente a porta leste \nali perto; volte para 227.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 320,
    "texto": "De volta ao corredor, você vai: \n \nAbrir a porta ao norte? \n \n \nVolte para 267 \nAbrir a porta a oeste?  \n \n \nVolte para 34 \nSeguir pelo corredor e virar para o sul? \nVolte para 31",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 321,
    "texto": "A criatura espectral se atira contra você, mas suas mãos param pouco antes de seu \npescoço e ela sibila de frustração. Sua FÉ o protegeu do ataque! Ela se enrola em sua \ncapa e simplesmente desaparece! Aumente sua FÉ em 1 ponto. Você continua sua \njornada em segurança até a carruagem parar no sopé de uma colina, onde você desce; a \ncarruagem desaparece, correndo em meio à névoa pesada e logo está fora de vista. Vá \npara 362.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 322,
    "texto": "O jovem agarra uma cimitarra da parede e luta; ele é um espadachim muito melhor do \nque você esperava! \n \nWILHELM HYEDRICH                HABILIDADE 8         ENERGIA 7 \n \nSe vencer, você escolheu atacar Wilhelm? Se foi assim, vá para 379. Se foi ele o \nprimeiro a atacar, volte para 21.",
    "opcoes": [
      {
        "texto": "Se vencer, você escolheu atacar Wilhelm? Se foi assim,",
        "destino": 379
      }
    ],
    "criatura": {
      "nome": "Wilhelm Hyedrich",
      "habilidade": 8,
      "energia": 7
    }
  },
  {
    "id": 323,
    "texto": "FEITIÇO DE SORTE recuperará 3 pontos de SORTE onde quer que o use, o que você \npode fazer quando quiser, exceto durante combates. Volte para 102.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 324,
    "texto": "Se você sofre da Aflição de Licantropia, volte para 7. Se você tem a Aflição de \nLicantropia Maior, vá para 386. Se não tem nenhuma dessas Aflições, volte para 51. \n \n325-329",
    "opcoes": [
      {
        "texto": "Licantropia Maior,",
        "destino": 386
      }
    ],
    "criatura": null
  },
  {
    "id": 325,
    "texto": "Quando você está andando pela sala, um dos morcegos de pedra voa da parede e arranha \nseu rosto. Perca 2 pontos de ENERGIA. Você tenta combater o ataque mas a criatura \nmágica desapareceu! Você alcança a porta e a abre; vá para 341.",
    "opcoes": [
      {
        "texto": "mágica desapareceu! Você alcança a porta e a abre;",
        "destino": 341
      }
    ],
    "criatura": null
  },
  {
    "id": 326,
    "texto": "Você usa seu ombro contra os pesados portões de madeira, e eles se abrem com um \nranger que o deixa bem nervoso. Você atravessa uma pequena área de entrada até \nchegar a um grande pátio. A sua frente, vê grandes portas de metal decoradas do outro \nlado do pátio e além da entrada, no que parece ser uma Cripta de família. Há também \nduas portas a oeste, e uma porta logo virando a esquina, que se abre para a parte sudeste \ndo prédio principal. Você vai: \n \nSeguir para as portas de metal ao norte? \n \nVolte para 2 \nAbrir a porta sul? \n \n \n \n \nVolte para 18 \nAbrir a primeira porta a oeste? \n \n \nVá para 377 \nAbrir a segunda porta a oeste? \n \n \nVolte para 54 \nSeguir para a Cripta?  \n \n \n \nVolte para 90",
    "opcoes": [
      {
        "texto": "",
        "destino": 377
      }
    ],
    "criatura": null
  },
  {
    "id": 327,
    "texto": "Jogue um dado e some 5. Se o resultado for menor ou igual a sua FÉ, volte para 62. Se o \nresultado for maior, volte para 16.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 328,
    "texto": "Tremendo, você abre uma veia e deixa o sangue escorrer para o cálice. Enquanto o \nlíquido escarlate pinga dentro do pote, símbolos vermelhos brilham diante de seus olhos \ne parecem dançar na borda do cálice. \n \nVocê pula, em alerta, quando uma mão fria toca seu ombro. “Você quase desmaiou” \nSiegfried diz, “mas a mágica está feita. Olhe!” Ele aponta para uma inigualável espada \nbrilhando em meio a uma luz branca sobre a mesa, a sua frente. Embora tenha perdido \npontos de ENERGIA ao doar seu sangue, ao pegar Nightstar, energia penetra em você, \nfazendo-o recuperar seus pontos de ENERGIA e adicionando mais 4! Nightstar é uma \nespada mágica de considerável poder. Com ela, poderá somar 1 ponto de \nHABILIDADE quando estiver lutando com qualquer criatura; porém, quando lutar com \num Vampiro, poderá somar 2 pontos a sua HABILIDADE. Esses pontos extras de \nHABILIDADE o permitem ultrapassar seu nível Inicial de HABILIDADE e pode \nmesmo elevar seu nível de HABILIDADE acima de 12, se seu nível Inicial era alto o \nbastante para isso, no caso desses pontos extras. Você também pode ganhar 1 ponto de \nFÉ e 2 pontos de SORTE por encontrar esse maravilhoso prêmio. Volte para 82.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 329,
    "texto": "Os olhos felinos de Katarina brilham em desagrado. “Seu pequeno covarde,” ela grita, \n“pensei que fosse um guerreiro!” Você pode atacá-la (volte para 71), ou mudar o tom e \ndizer que afinal gostaria de matar seu irmão (vá para 399). \n \n \n \n \n330-334",
    "opcoes": [
      {
        "texto": "dizer que afinal gostaria de matar seu irmão (",
        "destino": 399
      }
    ],
    "criatura": null
  },
  {
    "id": 330,
    "texto": "Uma fumaça penetra no quarto através de uma grade no chão, uma figura irradiando \numa hedionda maldade, uma Aparição! Jogue um dado e some 3. Se o resultado for \nmenor ou igual a sua FÉ, volte para 44. Se o resultado for maior, volte para 124.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 331,
    "texto": "O olhar de Katarina penetra em sua alma e seus olhos o deixam indefeso, incapaz de \nagir. “Você é impetuoso, mas não é um mau lutador, e eu tenho o que fazer com você” \nela sussurra suavemente. Você está encantado, incapaz de resistir a suas sugestões. “Há \num homem aqui que desejo destruir. Ele já foi meu servo, mas agora não confio mais \nnele, e será divertido para mim que você faça esse serviço.” Ela sorri, e você sente que \nfaria qualquer coisa que ela lhe pedisse. “Saia daqui, siga para o sul e abra a segunda \nporta a leste. Mate o homem ali.” Você sai como ordenado e abre a porta que ela \nespecificou; volte para 227.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 332,
    "texto": "Essa porta tem uma pequena fechadura de prata. Você tem uma Chave de Prata? Se a \ntiver, volte à referência de número igual ao da chave. Se não a tiver, não poderá abrir \nessa porta. Você poderá voltar e abrir a porta a oeste do corredor, se ainda não o tiver \nfeito (volte para 221), ou poderá seguir pela passagem leste (vá para 353).",
    "opcoes": [
      {
        "texto": "feito (volte para 221), ou poderá seguir pela passagem leste (",
        "destino": 353
      }
    ],
    "criatura": null
  },
  {
    "id": 333,
    "texto": "No fim do corredor leste, logo antes de alcançar a plataforma, há a sala onde você lutou \ncom o monstro; fitando-a, você vê uma arca. Está fortemente trancada, mas pode abri-la \ncom as Chaves do Castelão. Porém, a maldita tranca ainda não quer abrir! Intrigado, \nobserva-a mais cuidadosamente, e nota uma pequena placa de prata com o que parece \nser um obscuro código esculpido nela. Volte para 123.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 334,
    "texto": "A cobra agora está enrolada em suas pernas. Você deve perder automaticamente 1 ponto \nde ENERGIA a cada Série de Ataque, não importando quem tenha a maior Força de \nAtaque (deduza 1 ponto de sua ENERGIA a cada Série de Ataque até o fim do \ncombate). Também deve sofrer uma penalidade extra de perda de 2 pontos em sua \nHABILIDADE devido ao aperto, até matar a Cobra do Rio. Volte para 236 para acabar \no combate. \n \n335-339",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 335,
    "texto": "Jogue um dado; se o resultado for 1 ou 2, você foi mordido uma vez; se for 3 ou 4, foi \nferido duas vezes; 5 ou 6 e você recebeu três mordidas de rato. Para cada mordida deve \nreduzir 1 ponto de ENERGIA antes de chegar à porta ao norte e batê-la atrás de você, \ndeixando os ratos de fora, se ainda estiver vivo! Vá para 361.",
    "opcoes": [
      {
        "texto": "deixando os ratos de fora, se ainda estiver vivo!",
        "destino": 361
      }
    ],
    "criatura": null
  },
  {
    "id": 336,
    "texto": "Essa escrivaninha está trancada, embora você possa encontrar uma chave para abri-la, \nem meio às Chaves do Castelão. Entretanto, quando você mexe na gaveta, ouve um \narranhar, como se pudesse haver algum tipo de armadilha ali dentro. Você: \n \nUsa a chave para abrir a gaveta? \n \nVolte para 219 \nAbre a primeira gaveta,  \nse ainda não tiver feito isso?  \n \nVá para 392 \nAbre o cofre?  \n \n \n \nVolte para 271",
    "opcoes": [
      {
        "texto": "",
        "destino": 392
      }
    ],
    "criatura": null
  },
  {
    "id": 337,
    "texto": "Você segue pelas escadas com renovado vigor e fé; ganhe 1 ponto de FÉ e 1 ponto de \nSORTE. Na base da torre do sino, você acha o alçapão escondido e recupera a espada \nque Siegfried descreveu. Some a Espada Mágica a seus Equipamentos. Essa Espada \nMágica não é muito poderosa. Não soma nada a sua HABILIDADE quando a estiver \nusando. Entretanto, há criaturas por ali que só podem ser feridas com armas mágicas, \nentão a espada é muito valiosa! Também brilhará no escuro, quando lhe ordenar isso, e \nvocê não precisará usar sua lanterna de novo. Agora pode retornar ao pátio, então vá \npara 380.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 338,
    "texto": "Você abre a porta do quarto, que é iluminado por um globo perolado de luz mágica, \nbrilhando suavemente sobre um caixão de cristal de quartzo que está sobre um cadafalso \nmagnificamente decorado. Dentro do caixão, vê um homem. Incrivelmente alto, com \nmais de dois metros, cabelos loiros ondulantes, rosto liso, uma boa estrutura e bastante \nmusculoso; o corpo certamente foi embalsamado. No cadafalso está um pequeno escudo \nornamental, onde se lê simplesmente “Siegfried Heydrich”.  \n \nEmbora não possa ver nenhum objeto pertencente ao gigante loiro, dentro da tumba, \npode haver algum lugar para escondê-los. Você vai: \n \nTentar abrir o caixão?  \n \nVá para 384 \nEsperar um pouco para ver \no que acontece? \n \n \nVolte para 229 \nSair e descer a escada? \n \nVolte para 224",
    "opcoes": [
      {
        "texto": "",
        "destino": 384
      }
    ],
    "criatura": null
  },
  {
    "id": 339,
    "texto": "Você acerta o que certamente é um golpe mortal. Com um grito inumano, o corpo do \nConde cai e lentamente transforma-se em uma nuvem de gás. Olhe seu espaço de Notas, \nem sua Folha de Aventuras. Você destruiu pelo menos dois caixões de Reiner \nHeydrich? Se sim, volte para 19. Se destruiu apenas um, ou mesmo nenhum, vá para \n357. \n \n \n \n \n340-344",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 340,
    "texto": "Não pode lutar com a Sombra sem uma arma mágica. Você corre para as portas de \nmetal ao norte; a Sombra o acerta uma vez nas costas (perca 2 pontos de ENERGIA), \nmas não o segue. Volte para 2.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 341,
    "texto": "Você entra numa câmara suntuosa, iluminada por brilhantes lanternas a óleo, com lentes \nde cristal vermelho. Drapeados pretos, carmim e prata escurecem as paredes e você não \npode ver nenhuma saída. A sala é magnificamente mobiliada com teca e nogueira, \nprataria e mármores brilham na luz suave. Cerca de seis metros à frente, um balcão se \nergue sobre os degraus de mármore com baluastres dourados e ali está um homem de \ncabelos negros com olhos brilhantes, envolto numa capa de profundo negro e carmim. O \nConde! Atrás dele, pode-se ver uma moça acorrentada, seu longo cabelo avermelhado \ncaindo sobre seus ombros nus, lutando inutilmente para libertar-se. Seu adorável rosto \nvira-se para você e ela grita por socorro. Mas seus olhos estão fixos no terrível, negro, \ncarismático Conde; seus olhos verdes estão em fogo quando o olham e seus lábios se \nabrem, antecipadamente. Jogue um dado e some 6 ao resultado. Se o total for menor ou \nigual a sua FÉ, volte para 274. Se o total for maior, volte para 167.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 342,
    "texto": "Você bate na porta com o punho de sua espada, para não estragar a lâmina. A porta \nresponde atingindo-o fortemente no diafragma com a maçaneta de metal! \nEventualmente, você derruba a porta, mas sofrerá alguns danos no processo. Jogue um \ndado; o resultado é o número de pontos de ENERGIA que você perde antes de \nconseguir derrubar a porta. Atrás dela, as escadas continuam a subir e você vê o fraco \ncontorno de uma torre de sino. Também pode ouvir gritos estridentes e bater de asas. \nVocê pode subir (volte para 33), ou voltar para o pátio (vá para 380).",
    "opcoes": [
      {
        "texto": "Você pode subir (volte para 33), ou voltar para o pátio (",
        "destino": 380
      }
    ],
    "criatura": null
  },
  {
    "id": 343,
    "texto": "Você resiste à odiosa tentativa da mulher de controlá-lo e a atinge com sua espada, \ninfligindo-lhe a perda de 2 pontos de ENERGIA.Volte para 106 e continue o combate.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 344,
    "texto": "Você grita que não lhes deseja nenhum mal, mas a mulher já lançou uma flecha que o \nacerta; perca 2 pontos de ENERGIA. Abaixando o arco, ela gesticula para o urso, que \nrosna mas não o ataca. Ela se aproxima, desculpando-se, e explica que é uma Guarda-\nflorestal, cujo o trabalho é proteger as árvores, e ela não espera que alguém que vagueia \npela noite tenha boas intenções! Ela cuida do ferimento leve que a flecha causou. \n \nValderesse, a Guarda, é uma pessoa amigável e prestativa; você lhe conta sobre sua \njornada para salvar Natassia das garras do Conde Heydrich. Com isso ela fica bem séria. \n“O Conde é um homem muito mau. Lobos ferozes e bandos de morcegos infestam as \nterras à volta de seu castelo, e as pessoas daqui dizem que ele rapta mulheres jovens \npara serem suas escravas – ou pior. Mas nem sempre foi assim. Seu irmão, Siegfried, \nque foi Conde antes dele, esse sim era um homem bom e decente ...” mas ela pára ao \nsom de um trovão e uma pesada chuva começa a açoitar os galhos das árvores acima de \nsuas cabeças. “Vamos, vamos para a balsa!” Você a segue em direção ao rio, e no \ncaminho ela lhe dá alguma comida para ajudá-lo em sua jornada; some 2 refeições a \nsuas Provisões. Volte para 13. \n345-350",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 345,
    "texto": "Quando se senta para conversar com Lothar, dores agudas percorrem seu corpo e você \nestá lutando para respirar em meio a espasmos de agonia. Perca 4 pontos de ENERGIA. \nLothar pega um frasco em sua escrivaninha e consegue derramar um pouco do líquido \ndourado em sua garganta. Tossindo e cuspindo, lentamente você recupera suas forças. \n“Você concordou em ajudá-la, não foi?” Lothar diz tristemente, enquanto você se senta \ncom a cabeça entre os joelhos. Olha para ele, rosto envergonhado e concorda. “Bem, \nvocê pode não ter pensado em cumprir isso, mas se deu sua palavra livremente para \naquela bruxa, não pode quebrá-la sem sofrer as conseqüências.” Ele obviamente está \npensando no quanto pode confiar em você. Você jura que está ali para acabar com o mal \ne ele parece acreditar em sua palavra; volte para 196.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 346,
    "texto": "Você avança em direção ao Conde, torcendo para dar um golpe inicial de espada bem \npoderoso, ao mesmo tempo que lança o feitiço. Entretanto, só conseguirá dano adicional \nse tiver a Força de Ataque maior e acertar-lhe um golpe durante essa Série de Ataque. \nVolte para 26.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 347,
    "texto": "Jogue dois dados e some os resultados. Se o total for menor ou igual a sua \nHABILIDADE, vá para 396. Se o total for maior, volte para 190.",
    "opcoes": [
      {
        "texto": "HABILIDADE,",
        "destino": 396
      }
    ],
    "criatura": null
  },
  {
    "id": 348,
    "texto": "Você revista os Zumbis, mas não encontra nada de valor. Passa pela porta entreaberta na \nparede leste e entra em outra câmara vazia. Aqui há uma escada de pedra e as paredes \nsão iluminadas por tochas, em suportes. Você sobe a escada, e quando chega ao topo, \nestá sob um feixe de luz do luar vindo de uma janela circular, bem no alto da parede \nnorte. Se tem a Aflição de Licantropia, volte para 297. Se tiver a Aflição Licantropia \nMaior, volte para 204. Se não tiver nenhuma dessas Aflições, volte para 154.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 349,
    "texto": "Alho não afastará lobos!Você é mordido enquanto agita o alho diante deles; perca 2 \npontos de ENERGIA. Agora terá de lutar, então volte para 103.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 350,
    "texto": "Você sussurra o nome de Siegfried e o baú se abre. Dentro, está uma magnífica e \nbrilhante cota de malha de ferro prateada! Ansiosamente, você tira sua armadura de \ncouro e veste essa proteção superior; sua aparente falta de peso lhe diz que ela é mágica! \nGanhe 1 ponto de FÉ e 1 ponto de SORTE por essa excelente aquisição. A cota de \nmalha aumenta sua HABILIDADE em 1 ponto, mas apenas durante combates. Ela pode \naumentar sua HABILIDADE além do nível Inicial – e se sua SORTE atual for 12, sua \nHABILIDADE agora é 13 com essa soberba armadura mágica! Encantado com seu \nprêmio, você segue para a Cripta. Volte para 191. \n \n \n \n351-357",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 351,
    "texto": "Abrindo a porta, ouve chiados e esguichos. Entrando, cuidadosamente, pela porta \nentreaberta, você vê uma extraordinária coleção de jarros, potes, panelas e instrumentos \nde metal, ferro e vidro, colocados sobre mesas e prateleiras. Queimadores à óleo \nmantêm líquidos borbulhando e soltando nuvens de gás, e há um estranho e ácido odor \nmetálico. Observando-o de perto está uma criatura pequena, verde, humanóide e com \nasas, sentada numa prateleira na parede; está brincando com uma pequena varinha de \nbronze que brilha e solta faíscas. Pode tentar atacá-la - seja ela o que for (vá para 366), \nou pode tentar falar com ela (volte para 9).",
    "opcoes": [
      {
        "texto": "bronze que brilha e solta faíscas. Pode tentar atacá-la - seja ela o que for (",
        "destino": 366
      }
    ],
    "criatura": null
  },
  {
    "id": 352,
    "texto": "Gradualmente sua visão normal retorna e, a partir da luz das tochas do corredor, você \npode ver na escuridão. O Thassaloss estava, claramente, guardando o baú de carvalho \nque fica em cima da mesa de pinheiro, nessa outra câmara vazia. Infelizmente, o baú \nestá bem trancado e amarrado, e você não pode abri-lo. Sente-se frustrado e enganado e \ngrava na memória para voltar aqui, se encontrar qualquer chave que sirva no baú! Volte \npara 320.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 353,
    "texto": "Depois de andar cerca de três metros, chega a uma porta no lado norte da passagem, e \nentão a iluminação suave continua pelo corredor até uma porta ao fundo. Você abrirá a \nporta norte (volte para 307) ou a porta ao fundo (volte para 258)?",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 354,
    "texto": "A maldade morta-viva do Espectro sugou quase toda sua força vital; reduza 1 ponto de \nsua HABILIDADE. Agora vá para 389.",
    "opcoes": [
      {
        "texto": "sua HABILIDADE. Agora",
        "destino": 389
      }
    ],
    "criatura": null
  },
  {
    "id": 355,
    "texto": "Você reconhece o retrato sem rosto como sendo de Siegfried Heydrich e sai da sala \nfurioso com esse sacrilégio. Pode abrir a porta na junção dos corredores leste e sul \n(volte para 351) ou seguir pelo corredor ao sul (volte para 166).",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 356,
    "texto": "Enquanto você atravessa a sala, uma das cabeças de lobo em pedra rosna e parece \npronta a saltar da parede e atacá-lo, mas você escapa do guardião mágico e chega à \nporta oposta a salvo. Volte para 341.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 357,
    "texto": "A nuvem de gás se move numa velocidade inumana, seguindo pela escada e saind6 da \nCripta; escapou de sua vista muito rápido, mesmo você correndo o mais rápido que \npodia em sua perseguição. O Conde fugiu para reestruturar seu corpo, descansando em \num caixão secreto que você não descobriu, e agora não será mais capaz de encontrá-lo. \nSe ainda não fez isso, pode agora desacorrentar a soluçante Nastassia, envolvê-la com \nalguma coisa quente, e levá-la até o portão do Castelo, fazendo a longa caminhada de \nvolta a Leverhelven. Você resgatou a garota, e a população local ficará grata. Mas o \nConde ainda mantém seu reino de terror e sua vitória é vã. \n \n \n \n \n \n \n \n358-360",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 358,
    "texto": "Você entra na cabana e a revista. No quarto do Gnomo encontra o retrato de um homem \nmau e cadavérico, mas sem dúvida atraente; cabelo negro escovado para trás e duas \nprofundas entradas e penetrantes olhos verdes, que parecem olhar através de você. Ele \ntem um sorriso debochado no rosto, e sua capa negra e carmim traz o mesmo brasão de \narmas que viu na carruagem do Conde. Abaixo do retrato há uma simples plaqueta de \nmetal com letras rudimentares onde se pode ler “Mestre”. É mais sábio manter-se longe \ndo Gnomo! \n \nPassando pela cozinha, você vê o brilho de ouro sobre a mesa e um generoso \nsuprimento de comida que pode precisar para sua jornada. Também há um grande \ncachorro roncando diante do fogão. Você vai:  \n \nAtacar o cão?  \n \n \nVolte para 40 \nTentar passar  \nSilenciosamente pelo cachorro? \nVolte pra 89 \nSair e atravessar o rio? \n \nVolte para 187 \nSair e entrar no barco? \n \nVolte para 138",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 359,
    "texto": "Abre a porta para encontrar a horrível cena: o sarcófago de pedra, nessa sala vazia, foi \naberto e uma coisa verde, meio decomposta, que algum dia foi humana, arrastou-se para \nperto da porta, corroendo um osso. Imediatamente ela pula, rosnando, para atacá-lo. Um \natordoante fedor de carne pútrida o enjoa e enfraquece. Você lutará com essa criatura \n(volte para 122) ou tentará fugir e fechar a porta, trancando a coisa lá dentro (volte para \n88)?",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 360,
    "texto": "O Corvo é um inimigo feroz e perigoso. Ele sempre ataca seu rosto e você grita em \nagonia quando ele arranca-lhe um olho! Perca 2 pontos de sua HABILIDADE; registre \na Maldição do Corvo, em seu quadro de Aflições, de sua Folha de Aventuras. A menos \nque consiga a cura dessa Aflição, você não será capaz de recuperar esses pontos \nperdidos de HABILIDADE! Cambaleando, mãos no rosto que sangra, você segue pela \nporta até o fim da passagem sul. Volte para 252. \n \n361-363",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 361,
    "texto": "Você está em algum tipo de oficina. Há ferramentas desconhecidas sobre as mesas e \nbancos de trabalho, prismas e lentes montados em anéis de ferro, pequenas cestas feitas \nde sândalo e outras madeiras exóticas e aromáticas. Examinando tudo, você deduz que \ndeve ser a oficina de um joalheiro; encontra um broche de prata e ametista que vale 2 \nMoedas de Ouro (acrescente-o a seu Tesouro) e algumas barras de prata que são muito \npesadas para carregar. Os ratos ainda estão arranhando o outro lado da porta, portanto, \nvocê tem tempo bastante para fazer uma boa revista. Está com sorte! Numa gaveta \nsecreta da escrivaninha, encontra um Anel de Regeneração mágico (acrescente-o a seus \nEquipamentos) que pode colocar em seu dedo. O anel brilha, com força, sempre que der \no golpe mortal em meio a uma batalha, e você ganha 2 pontos de ENERGIA. \nEntretanto, o anel não funciona durante um combate, apenas ao final, quando já tiver \nvencido! \n \nJá encontrou Gunthar Heydrich? Se ainda não o encontrou, volte para 289. Se já o \nencontrou, jogue dois dados e some 2 ao resultado. Se o total for menor ou igual a sua \nHABILIDADE, volte para 312. Se o total for maior, volte para 289.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 362,
    "texto": "Você segue pela trilha estreita que tem uma subida e, de repente, sai da névoa para uma \nárea completamente limpa. Brilhantemente iluminado por três quartos de lua, está o \nimpressionante Castelo Heydrich! Pode subir e entrar pelos portões entreabertos (volte \npara 326) ou dar a volta no lugar para ver o que pode descobrir (volte para 50).",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 363,
    "texto": "Você se senta cuidadosamente ao lado de Katarina. Ela lhe oferece um pouco de vinho e \nnota sua hesitação; rindo, ela mesma bebe para demonstrar que não está envenenado. \nMesmo assim, você toma cuidado em só provar um gole! Então ela lhe pergunta algo \nestarrecedor: “Você está aqui para matar Reiner?” \n \nO que você responderá? Você: \n \nConcorda que está aqui para matar Reiner Heydrich, seu irmão? Vá para 399 \nNega que pretenda matar o Conde?  \n \n \n \nVolte para 329 \nDiz que está ali para resgatar Naslassia, a jovem da vila?  \nVolte para 281 \n \n \n364-367",
    "opcoes": [
      {
        "texto": "Concorda que está aqui para matar Reiner Heydrich, seu irmão?",
        "destino": 399
      }
    ],
    "criatura": null
  },
  {
    "id": 364,
    "texto": "Você examina uma sala bastante confortável, que evidentemente era usada para \njantares, onde sempre havia muito o que comer e beber. Entre as poltronas, banquinhos \ne sofás, encontra dois objetos de interesse. Primeiro, há uma garrafa que cheira a \nconhaque. Embora nela restem apenas dois grandes goles, cada um recuperará 4 pontos \nde ENERGIA.Você pode beber um ou os dois agora, ou guardar o conhaque para mais \ntarde. (Se fizer isso, acrescente a garrafa a seus Equipamentos, subtraindo um gole \nsempre que o consumir. Se guardar o conhaque, pode bebê-lo a qualquer hora, exceto \ndurante os combates.) Há também um pequeno pano, num canto da sala, e quando você \no retira, encontra um pequeno espelho prateado sobre uma mesa. Se quiser guardá-lo, \nacrescente um Espelho Prateado a seus Equipamentos. \n \nSai da sala e volta ao corredor. Na porta a leste oposta, ouve um som de batidas e um \ngrito. Talvez alguma coisa tenha sido descoberta ou alguém foi alertado! Agora você \nprecisa decidir se abre a porta a nordeste (volte para 332) ou se segue pela passagem \nleste (volte para 353).",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 365,
    "texto": "O monstro o acerta tantas vezes quanto for o resultado do dado que você jogou, e para \ncada vez, você perde 2 pontos de ENERGIA. Se sobreviver a esse ataque, corra para \nfora da varanda com a Chave da Cripta e de volta à parte nordeste do Castelo. \nFelizmente, o Espectro não entrará nessa área bem iluminada ao norte - mas, \ninfelizmente, mesmo ainda estando vivo, você perdeu 1 ponto de sua HABILIDADE, \npor causa da perda de força vital causada por esse horroroso morto-vivo. Você corre \npelo corredor até a plataforma, vá para 389.",
    "opcoes": [
      {
        "texto": "pelo corredor até a plataforma,",
        "destino": 389
      }
    ],
    "criatura": null
  },
  {
    "id": 366,
    "texto": "A pequena criatura alada o ataca com sua varinha mágica em miniatura. Onde quer que \no atinja, causa a perda de 3 pontos de ENERGIA, em vez dos 2 habituais! \n \nHOMÚNCULO               HABILIDADE 8                 ENERGIA 5 \n \nSe vencer, volte para 57.",
    "opcoes": [],
    "criatura": {
      "nome": "Homúnculo",
      "habilidade": 8,
      "energia": 5
    }
  },
  {
    "id": 367,
    "texto": "Se você tiver a Maldição do Morcego, volte para 308. Se não tiver essa Aflição, mas \ntiver a Maldição do Curandeiro, volte para 278. Se não tiver nenhuma dessas Aflições, \nvolte para 239. \n \n368-374",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 368,
    "texto": "Você começa a procurar por quartos secretos, alçapões e coisas do gênero - e dá as \ncostas para a garota. Ela se levanta de seu local de descanso e você está para ter uma \nsurpresa bem desagradável. Volte para 62.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 369,
    "texto": "Lothar, o Castelão, olha com horror quando você avança para lutar com ele. Agarrando \nsua espada, ele fará o melhor que puder! \n \nLOTHAR                HABILIDADE 9           ENERGIA 10 \n \nSe vencer, volte para 234.",
    "opcoes": [],
    "criatura": {
      "nome": "Lothar",
      "habilidade": 9,
      "energia": 10
    }
  },
  {
    "id": 370,
    "texto": "Você rola pela beira de um precipício e seu corpo é cortado em pedaços pelas rochas da \nravina abaixo. Você falhou miseravelmente em sua missão!",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 371,
    "texto": "Você abre a grande porta negra que dá para leste e entra num corredor úmido e abafado, \nem que o mal quase pode ser tocado. Sua fonte de luz mostra brilhos que se refletem à \nfrente, e você vê os ossos amarelos do guardião que avança, implacavelmente, em sua \ndireção. A imensa criatura-esqueleto com quatro braços - um Thassaloss Maior - \ncarrega uma maciça foice negra; grandes órbitas vazias e de brilho esverdeado reluzem \nsobre um sorriso sem expressão, no maxilar. Você pode lutar com essa coisa (volte para \n22) ou, se puder, jogar-lhe um feitiço (volte para 93).",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 372,
    "texto": "Você pode atacar o Vampiro com sua arma mágica e feri-lo. Ele não usa qualquer arma, \nmas abusa de sua força inumana para bater e atingi-lo com seus punhos poderosos, e \nagarrar seu rosto e braços. Com HABILIDADE maior que as limitações de um simples \nmortal, o Conde Reiner Heydrich é um inimigo verdadeiramente poderoso! \n \nCONDE \nREINER HEYDRICH                  HABILIDADE 13        ENERGIA 21 \n \nSe a ENERGIA do Conde for reduzida a 4 pontos, ou menos, nessa luta, volte direto \npara 28. Mantenha o registro não só do atual nível de ENERGIA do Conde, mas de seu \nnível de HABILIDADE também, já que mais tarde, poderá cruzar com ele novamente!",
    "opcoes": [],
    "criatura": {
      "nome": "Conde \nReiner Heydrich",
      "habilidade": 13,
      "energia": 21
    }
  },
  {
    "id": 373,
    "texto": "De volta ao corredor, você pode abrir uma porta no lado oeste, oposta à sala do \nAlquimista, se ainda não tiver feito isso (volte para 240) ou ir para o fim da passagem \nsudeste e lá abrir a porta (volte para 252).",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 374,
    "texto": "Siefried parece descontente e diz que você precisa conseguir a espada. Se concordar, \nvolte para 328, mas deve ignorar todos os comentários feitos acerca de sua ENERGIA, \nFÉ ou SORTE, nessa referência. Se ainda se recusar, volte para 259. \n \n375-377",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 375,
    "texto": "Você entrega o Livro dos Curandeiros para Gunthar, que fica contentíssimo em tê-lo de \nvolta. Reiner o roubou há alguns meses e Gunthar não foi capaz de encontrá-lo, sem que \nos espiões do conde - seus ratos e morcegos - o seguissem. “Isso me ajudará em meu \ntrabalho” diz o homem agradecido, “e eu tentarei ajudá-lo mesmo que Katarina tente me \npunir por isso!” Ele joga um feitiço que irá curar qualquer Aflição que você tiver (se \ntiver mais de uma Aflição, pode escolher qual delas esse feitiço curará; risque essa \nAflição de seu quadro de Aflições em sua Folha de Aventuras). Agora, você pode sair e \nabrir a porta a oeste da plataforma (volte para 294) ou pode mostrar a Gunthar qualquer \noutro livro que tenha encontrado no Castelo, seguindo para a referência do mesmo \nnúmero que houver nesse livro.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 376,
    "texto": "Katarina olha para o livro que você carrega. “Talvez eu possa ajudar afinal” ela diz e \npega o livro e o abre. Ela respira fundo quando chega à página mágica. “Essa é a espada \nde Siegfried, sabe” ela sussurra. “Reiner aprisionou-a aqui. Ele tem muito medo dela, \nporque é uma das poucas coisas que pode realmente matá-lo. Eu posso libertá-la e dá-la \na você, mas precisa me fazer um favor em troca.” Você concorda com a cabeça, ao \nmenos pode ouvi-la. “O Castelão, Lothar, está planejando algo contra mim. Eu quero \nque você o mate. Então eu desfarei o feitiço que guarda, magicamente, a espada aqui e \ndarei a você.” Você concordará em matar Lothar para ela (volte para 198) ou se recusará \na fazer isso (volte para 248)?",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 377,
    "texto": "Você abre a porta para uma sala de estrebaria. Parece vazia, mas há um estranho cheiro \naqui - de lobos - e pode ouvir rosnados através da fina parede sul, então você decide não \nseguir naquela direção! Agora você vai: \n \nEntrar e revistar a sala cuidadosamente? \n \n \nVolte para 5 \nSeguir para a Cripta?  \n \n \n \n \nVolte para 90 \nSeguir para as portas de bronze ao norte do pátio?  \nVolte para 2 \nAbrir a porta ao sul do pátio?  \n \n \n \nVolte para 18 \n \n \n378-381",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 378,
    "texto": "Você entra numa biblioteca iluminada por um globo de luz mágica, suspenso no ar. Há \ncentenas de livros nas prateleiras, mas uma, em particular, está cheia de trabalhos sobre \nMortvania e a família Heydrich, você examina rapidamente alguns deles. Lê sobre a \népoca em que Siegfried era o Conde e a terra florescia, até ele desaparecer, \nmisteriosamente, e Reiner se tornar Conde! Desde então, a miséria e o medo se \ntornaram a constante na vida das pessoas. Parece que muitos Heydrich foram tiranos \ncruéis e déspotas; sobre o tataravô de Reiner, Eckhart, você lê um pequeno texto que diz \nque “a gente comenta que ele é Vampiro”. Na contracapa está escrito em letra elegante \n“e agora, eu alcancei esse estado abençoado.” Já que é a assinatura de Reiner Heydrich \nque está na página, você sabe o que isso significa! \n \nQuando começa a achar que gastou tempo demais ali, chega a um pequeno livro, sem \ntítulo, com várias ilustrações de armas. Em uma página, a 188, há um suave brilho \nmágico que o atrai. Nessa folha do livro há uma gravura iluminada de uma espada, \ncoberta de runas e levantada em direção ao céu por um musculoso e poderoso homem \nbronzeado. Você leva o livro; acrescente o Livro das Espadas a seus Equipamentos, e \nanote o número da página mágica. Agora você sai, e procura, na passagem leste, por \nescadas que o levem ao andar superior. Volte para 47.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 379,
    "texto": "O pobre Wilhelm era um idiota indefeso que não lhe desejava nenhum mal. Por esse ato \ncruel e maldoso, perca 2 pontos de FÉ e 2 pontos de SORTE. Volte para 21.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 380,
    "texto": "De volta ao pátio principal, você pode investigar a Cripta, se ainda não fez isso (volte \npara 90) ou seguir direto para as portas principais ao norte (volte para 2).",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 381,
    "texto": "O sorriso doce de Katarina o conquista completamente. “Você foi maravilhoso” ela \nsussurra. “Agora eu sou a Condessa aqui.” Você será seu servo para sempre ou pelo \nmenos até que um guerreiro com mais sorte, ou mais valente, o mate, libertando-o dessa \nprisão! \n \n \n \n \n \n \n382-386",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 382,
    "texto": "Você entra no quarto do Conde, um pesadelo de espalhafatoso horror. Um grande \ncaixão de mogno, com dobradiças e alças de prata, está no centro do quarto, sobre uma \nmesa de madeira, cercado de panos negros e carmim. Nas paredes, quadros e tapeçarias \nmostram os antepassados do Conde, todos com cabelos negros e grandes entradas que \ntraem sua natureza vampiresca. Alguns ainda têm o sangue de suas vítimas escorrendo, \ne um deles está ao lado de um Demônio de Fogo! Eles parecem olhá-lo com maldade, \nenquanto você examina a sua volta. Andando pela sala, você também encontra um cofre \ntrancado debaixo de uma segunda mesa, e uma escrivaninha com duas gavetas e uma \npilha de pergaminhos, cuidadosamente dobrados, e penas para escrever sobre eles. \nCheio de medo, você se aproxima do caixão e o derruba. A madeira se quebra, a tampa \ncai e a rica terra negra se esparrama pelo chão. Você esmaga a tampa do caixão com o \npunho de sua espada. Registre no Quadro de Notas de sua Folha de Aventuras que você \ndestruiu um dos caixões de Reiner Heydrich e ganhe 1 ponto de FÉ!Agora você: \n \nAbrirá o cofre? \n \n \nVolte para 271 \nAbrirá a primeira gaveta? \n \nVá para 392 \nAbrirá a segunda gaveta? \n \nVolte para 336",
    "opcoes": [
      {
        "texto": "",
        "destino": 392
      }
    ],
    "criatura": null
  },
  {
    "id": 383,
    "texto": "Você segue pela trilha até o outro lado do rio, e anda através da névoa fina. Não há \npássaros cantando, nem sinais de vida; esse silêncio é enervante. Depois de algumas \nhoras, você chega a uma pequena cabana em meio a uma clareira; uma linha fina de \nfumaça azul sobe preguiçosamente pela chaminé. Olhando, cautelosamente, pela porta \nentreaberta, vê um homem lá dentro, dormitando em frente ao fogão. Ele usa roupas de \ncouro marrom e cinza, e há uma longa faca encurvada em suas mãos. Você vê pouco de \nonde está, embora possa sentir o cheiro de boa comida sendo feita!  \n \nSe não dormiu na cabana do Gnomo, você está muito cansado agora, e tem que dormir \naqui. Você pode atacar o homem, esperando ganhar pela surpresa (volte para 27), ou \npode entrar e falar com ele (volte para 126). Se você já dormiu na cabana do Gnomo, \ntem a opção de ignorar o homem e seguir em sua jornada (volte para 228).",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 384,
    "texto": "Jogue um dado e some 5 ao resultado. Se o total for menor ou igual a sua FÉ, volte para \n229. Se o total for maior, volte para 287.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 385,
    "texto": "Você fez um achado de sorte: um amuleto élfico de prata, numa corrente de contas de \nreza. Ganhe 1 ponto de SORTE por encontrar esse amuleto de sorte. Você agora sai e \npode tentar a porta a leste, seguindo pelo corredor ao sul (volte para 227) ou tentar a \nporta ao sul no fim do mesmo corredor (volte para 319).",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 386,
    "texto": "Você olha em volta e, de repente, um raio de luar atravessa a janela da torre e o atinge. \nVocê muda de forma, rápida mas dolorosamente, e uiva para a lua através de seu \nfocinho! Você agora é um lobisomem a serviço do Conde, e sua aventura termina aqui! \n \n \n387-393",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 387,
    "texto": "Uma nuvem verde de vapor venenoso flutua, em ondas, saindo do pequeno frasco \nquebrado dentro da gaveta. Você afasta sua cabeça rapidamente, mas ainda assim \nrespira um pouco dela e logo está sofrendo convulsões incontroláveis. Quando vê o \nConde entrando no quarto e sorrindo malevolamente, você desmaia. Sua missão termina \naqui!",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 388,
    "texto": "A Sombra não é fácil de ser atingida, mas com sua Espada Mágica, pode infligir-lhe \nalgum dano. \n \nSOMBRA           HABILIDADE 8       ENERGIA 6 \n \nSe vencer, você poderá investigar a porta ao sul, se ainda não o tiver feito (volte para \n18), ou poderá checar as portas de metal ao norte (volte para 2).",
    "opcoes": [],
    "criatura": {
      "nome": "Sombra",
      "habilidade": 8,
      "energia": 6
    }
  },
  {
    "id": 389,
    "texto": "Você segue o corredor ao norte e depois para leste, em direção às escadas que descem. \nVocê lutou comum Thassaloss Menor no Castelo? Se lutou, volte para 333. Se não \nlutou, volte para 296.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 390,
    "texto": "Você abre a porta e olha para dentro da sala de teto baixo com alguns degraus de pedra \nvisíveis no outro lado. Ossos e horríveis restos de carne ensangüentada e apodrecida \nespalham-se pela sala, e o ocupante - um gigantesco Ghoul - pretende que você seja sua \npróxima refeição! Jogue um dado e some 4. Se o total for menor ou igual a sua FÉ, \nvolte para 30. Se o total for maior, volte para 70.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 391,
    "texto": "Infelizmente, os ratos começam a passar pelos buracos atrás de um dos drapeados da \nparede e a atacá-la. Perca 1 ponto de ENERGIA por causa da mordida de um espécime \nespecialmente violento. Você precisa correr para a porta ao norte, então volte para 335.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 392,
    "texto": "A primeira gaveta da escrivaninha está destrancada e você encontra uma pequena bolsa \nde couro com 4 Moedas de Ouro (some isso a seu Tesouro). Você agora pode tentar \nabrir a segunda gaveta (volte para 336) ou tentar abrir o cofre (volte para 271).",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 393,
    "texto": "Você acabou de matar uma guardiã da floresta que suspeitava com razão de um viajante \nnoturno – perca 1 ponto de FÉ e 1 ponto de SORTE! Revistando o corpo, encontra \ncomida bastante para 4 refeições (acrescente-as as suas Provisões) e 3 Moedas de Ouro \n(some isso ao seu Tesouro). \n \nConforme continua sua jornada, começa a chover e logo você está encharcado e com \nfrio. Mas, finalmente, alcança o rio e logo encontra a cabana de um barqueiro com um \npequeno barco ancorado. Volte para 13. \n \n \n \n \n \n \n394-399",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 394,
    "texto": "“Não posso fazer nada quanto a elas” o Sábio suspira, “mas você pode tentar Gunthar. \nEle diz ser um curandeiro, então pode ser capaz de ajudar. Sobe as escadas, através da \nporta com a maçaneta de prata.” Retorne para 75.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 395,
    "texto": "O feitiço é inútil contra Katarina. Ela pode seduzir pessoas, mas não bebe realmente \nsangue: ela não é um Vampiro! Katarina avança assim que você termina de lançar o \nfeitiço; perca 2 pontos de ENERGIA. Retorne a 106 para terminar o combate; se estiver \nusando a espada mágica Nightstar, poderá acrescentar um bônus de 1 ponto a sua \nHABILIDADE.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 396,
    "texto": "Você bate a porta e decide partir rápido. Pode abrir a porta oposta, na parede a oeste \n(volte para 221), ir até a porta ao norte, no fim da passagem (volte para 332), ou seguir \npela passagem a leste (volte para 353).",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 397,
    "texto": "Já encontrou Katarina Heydrich? Se já a encontrou e concordou em matar Lothar para \nela, volte para 345. Se encontrou, mas se recusou a fazer isso (ou a atacou), volte para \n291. Se ainda não a encontrou, volte para 247.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 398,
    "texto": "Ao avistar o amuleto, os lobos recuam e se mantêm longe de você, choramingando. \nPode ver que não há nada de interessante em seu covil, e imagina que o mesmo se aplica \nao que está por trás das portas a oeste do pátio. Então você: \n \nAbre as portas de bronze ao norte? Volte para 2 \nAproxima-se da Cripta? \n \nVolte para 90 \nAbre a porta ao sul?  \n \nVolte para 18",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 399,
    "texto": "“Excelente”, diz a sombria dama. “Quando ele estiver morto, eu governarei como \nCondessa!” Você tem o Livro das Espadas? Se tiver, e quiser mostrá-lo a Katarina, volte \nà referência que é duas vezes o número da página mágica do livro (ou seja se a página \nmágica for 70, volte à referência 140). Se não tiver esse livro, ou se o tiver, mas não \nquiser mostrá-lo a ela, volte para 119.",
    "opcoes": [],
    "criatura": null
  },
  {
    "id": 400,
    "texto": "O corpo sem vida daquela que seria governante do Castelo Heydrich cai no chão. Não \nhá nenhum grito hediondo, como o grito de entrega da alma do Conde ao inferno, mas \nsimplesmente, o suspiro de uma mulher má, encontrando seu fim. Quando ela cai, sua \naparência muda. A ilusão de sua juventude desaparece, e uma figura envelhecida e \nencarquilhada fica aos seus pés. Nastassia soluça de horror e afasta os olhos, afundando \no rosto em seu peito. Você coloca o braço em seus ombros e a leva lentamente para as \nescadas, para longe desse lugar do mal. Virando-se, quando deixa a Cripta, pode ver a \nsombra de Siegfried parado atrás de você, acenando em adeus. Enfim posso descansar \nem paz, percebe-lhe o sentimento, e acena de volta quando ele faz um gesto final para \nabençoar um guerreiro tão valente quanto ele, porém melhor sucedido. O Castelo \nHeydrich foi libertado de sua maldade atemporal por suas mãos. Você guarda sua \nespada e leva a garota de volta para casa, para a recepção do herói que, certamente, \nespera sua volta. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAtenção!!! \n \n \n \n \n \n \n \nEste livro foi trazido à você por Oculum Malum. \n \nEste é um material de distribuição de fãs para fãs destes livros e seus direitos autorais de \npublicação no Brasil, pertencem à Editora Marques Saraiva. \n \nCopyright © by Marques Saraiva Gráficos e Editores \n \nEste e-book se destina única e exclusivamente a quem possui o livro original e tem o \nobjetivo de preservar o livro da ação do tempo e do manuseio do mesmo. \n \nSe você adquiriu este material e não possui o livro original, delete-o imediatamente de \nseu computador pois caracterizar-se-á crime de pirataria. \n \nÉ proibida a comercialização deste material. \n \n \n \n \n \n \nObs: Este lançamento foi um trabalho em parceria, entre mim, Oculum e o tomasmp.  \n \n \n \nVisite:  http://www.orkut.com/Community.aspx?cmm=32247471 \n \nhttp://aventuras-fantasticas.blogspot.com/ \n \n \n \nDúvidas, sugestões ou reclamações? Mande um e-mail para \noculum.malum@gmail.com",
    "opcoes": [],
    "criatura": null
  }
]